[
    {
        "id": 1,
        "title": "“奋力打开改革发展新天地”",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202507/27/content_30090797.html",
        "content": "　　改革，伟大时代的勇毅之举，发展进步的动力之源。\n\n　　2024年7月，党的二十届三中全会再次吹响新征程上的改革号角，对进一步全面深化改革、推进中国式现代化作出系统部署，提出300多项改革举措描绘未来5年改革宏伟蓝图。\n\n　　全会提出，要全面贯彻习近平新时代中国特色社会主义思想，深入学习贯彻习近平总书记关于全面深化改革的一系列新思想、新观点、新论断。以经济体制改革为牵引，以促进社会公平正义、增进人民福祉为出发点和落脚点，更加注重系统集成，更加注重突出重点，更加注重改革实效，推动生产关系和生产力、上层建筑和经济基础、国家治理和社会发展更好相适应，为中国式现代化提供强大动力和制度保障。\n\n　　一年来，面对纷繁复杂的国际国内形势，面对新一轮科技革命和产业变革，面对人民群众新期待，以习近平同志为核心的党中央以巨大的政治勇气和智慧，把改革摆在更加突出位置，登高望远、把脉定向，系统部署、狠抓落实，不断开辟中国式现代化伟大事业的广阔前景。\n\n　　展现改革新气象\n\n　　——“中国式现代化的内涵十分丰富，进一步全面深化改革也必然是全方位的”\n\n　　福建厦门，改革之窗，开放之门。2024年10月，在全党上下学习贯彻党的二十届三中全会精神热潮中，习近平总书记来到厦门，宣示改革决心、擘画改革新局。\n\n　　在自由贸易试验区建设成果展，一本蓝色封皮、300多页厚的《1985年—2000年厦门经济社会发展战略》，吸引了习近平总书记的目光。这是30多年前，“第一次直接参与沿海发达地区的改革开放”的习近平同志领导制定的一份改革发展蓝图。\n\n　　抚今追昔，展望未来，习近平总书记说：“我们在这里参与了创业，如今的发展，比我们当时想象的还要好。”“今天，抓改革开放，无论深度还是广度，都比过去要求更高了。”\n\n　　进一步全面深化改革，需要更为宏大也更加清晰的路线图、时间表。党的二十届三中全会后，中央深改委即部署研究制定全会重要改革举措实施规划，明确改革成果形式、完成年度和任务分工，推动改革有计划、分步骤实施。\n\n　　从改革开放到全面深化改革再到进一步全面深化改革，历史在接续奋斗中书写新的篇章。\n\n　　深刻把握时代大势，统揽全局、凝心聚力，改革始终走正道、善于闯新路——\n\n　　2024年8月29日，北京中南海，党的二十届三中全会后的第一次中央深改委会议召开。\n\n　　“要坚持党中央对改革的集中统一领导，严格执行请示报告制度。要把准改革的战略重点和优先方向，合理安排改革举措的先后顺序、节奏时机。要把改革同经济社会发展更加紧密结合起来，推动标志性改革举措加快落地。要加强改革系统集成，增强改革政策取向一致性，主动评估对经济社会发展的影响，形成改革和发展的合力。”会议提出明确要求，为进一步全面深化改革走深走实提供了科学指引和行动指南。\n\n　　担任中央深改委主任，习近平总书记既挂帅又出征，对改革的整体布局、重大问题、关键环节作出系统部署，引领改革方向、推进改革进程、督促改革落实。\n\n　　改革越是向纵深推进，越需要加强对改革的整体谋划，越需要科学的方式方法，越需要凝聚最广泛共识。\n\n　　2024年10月29日，省部级主要领导干部学习贯彻党的二十届三中全会精神专题研讨班在中央党校（国家行政学院）开班。\n\n　　习近平总书记发表重要讲话，突出强调进一步全面深化改革必须牢牢把握、始终坚守的重大原则：坚持守正创新；深刻阐明需要坚持和处理好的四对关系：坚持改革和法治相统一，坚持破和立的辩证统一，坚持改革和开放相统一，处理好部署和落实的关系；明确要求领导干部“增强政治责任感、历史使命感”，切实做到“直面矛盾问题不回避，铲除顽瘴痼疾不含糊，应对风险挑战不退缩，奋力打开改革发展新天地”。\n\n　　善谋者胜，远谋者兴。\n\n　　党的二十届三中全会召开以来，习近平总书记无论出席重要会议还是前往地方考察调研，始终关注改革进展，就改革的重大原则、重要举措、科学路径等作出一系列重要指示，引导全党上下把思想和行动统一到党中央的决策部署上来，凝心聚力推动改革行稳致远。\n\n　　紧扣推进中国式现代化主题，统筹协调、因地制宜，推动改革创新在新起点上实现新突破——\n\n　　甘肃兰州，黄河穿城而过，气势磅礴。\n\n　　2024年9月，党的二十届三中全会后首次地方考察，习近平总书记来到“黄河第一桥”中山桥凭栏远眺，看大河奔流。\n\n　　在兰州，习近平总书记主持召开全面推动黄河流域生态保护和高质量发展座谈会，强调“以进一步全面深化改革为动力，坚持生态优先、绿色发展，坚持量水而行、节水优先，坚持因地制宜、分类施策，坚持统筹谋划、协同推进”。\n\n　　国家江河战略融汇于中国式现代化的宏伟篇章。向改革要动力、要活力，进一步全面深化改革的伟大实践，在黄河流域铺展开来。\n\n　　从江河到海岸，从流域到区域……习近平总书记一盘棋布局、一张图谋划，始终以中国式现代化的目标任务和重大问题为提领，推动进一步全面深化改革向系统性、整体性、协同性不断发力。\n\n　　中国式现代化新征程上，统筹区域协调发展的分量更重。党的二十大以来，习近平总书记接连主持召开9场区域发展座谈会，从战略全局擘画区域协调发展新图景；成立中央区域协调发展领导小组，统筹区域重大战略、规划和政策；中央层面出台文件、各地区发布行动计划……党中央加强顶层设计，进一步完善体制机制，坚持以改革引领区域一体化高质量发展之路。\n\n　　东西互济、南北协同、陆海统筹，更高层次上的区域协调发展在960多万平方公里大地上相连成势，为中国式现代化注入澎湃动力。\n\n　　既坚持全国一盘棋，加强改革政策统筹、进度统筹、效果统筹，又支持地方因地制宜，创造性地开展工作。\n\n　　“茫茫九派流中国，沉沉一线穿南北。”2024年11月，习近平总书记来到湖北考察，从全局战略眼光谋一域改革发展：\n\n　　“你们联结东西、承接南北。要在长江经济带高质量发展中奋勇争先，加快建成中部地区崛起的重要战略支点。深化与京津冀、长三角、粤港澳、成渝等区域合作，有序优化产业布局。”\n\n　　找准在全国大局中的定位，才能锚定改革的着力点。\n\n　　党的二十届三中全会召开以来，习近平总书记赴10多个省份考察，都会结合当地实际，对中国式现代化的地方改革实践予以部署和指导。\n\n　　在贵州指出“要积极融入全国统一大市场建设”；赴云南强调“积极推进高水平对外开放，建设面向南亚东南亚辐射中心”；希望上海“加快建成具有全球影响力的科技创新高地”；要求河南“进一步夯实实体经济这个根基”……各地立足自身所长奋勇争先，在因地制宜中把握战略主动，担起各自改革重任。\n\n　　着眼新征程改革特征，优化路径、系统布局，实现各项改革相互联动、协同高效——\n\n　　进一步全面深化改革的一个鲜明特点就是更加注重系统集成，系统观念贯穿于改革发展各领域各方面。\n\n　　时隔10年，党中央再次召开最高规格城市工作会议。\n\n　　2025年7月14日，北京京西宾馆，习近平总书记出席中央城市工作会议并发表重要讲话，从“一个优化、六个建设”部署新时代新征程城市工作的重点任务。\n\n　　从去年年底的中央农村工作会议上提出“坚持城乡融合发展，进一步深化农村改革”，到此次中央城市工作会议要求“促进大中小城市和小城镇协调发展，促进城乡融合发展”，城乡融合发展始终是习近平总书记的改革关切事。\n\n　　改革越往后推进，触及利益也会越深，对系统集成要求必然越来越高。\n\n　　习近平总书记深刻指出：“中国式现代化的内涵十分丰富，进一步全面深化改革也必然是全方位的。要全面协调推进各方面改革，力求形成整体效能。”\n\n　　以科学的顶层设计，规划合理的改革路径；以明晰的系统谋划，部署扎实的改革措施；强调党的二十届三中全会《决定》“不仅突出了经济体制改革的内容，也全面涵盖了民主、法治、文化、社会、生态文明、国家安全、国防和军队建设等方面的体制机制创新以及党的建设制度改革，要全面贯彻落实”；提出“坚持教育、科技、人才一起抓”，统筹推进教育科技人才体制机制一体改革……习近平总书记在统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局框架下谋划改革，引领进一步全面深化改革更加凝神聚力、协同高效。\n\n　　增强发展新动能\n\n　　——“要全面深化改革扩大开放，为高质量发展增添动力”\n\n　　7月15日，国家统计局公布2025年中国经济“半年报”——\n\n　　国内生产总值（GDP）660536亿元，同比增长5.3%，主要指标好于预期，高质量发展扎实推进，经济保持了稳中有进、稳中向好的发展态势。\n\n　　在国际环境变乱交织，国内新旧动能加快转换，部分行业企业经营面临困难的形势下，中国经济何以顶压前行、迎难而上？\n\n　　用好改革关键一招，为中国经济高质量发展持续注入动力活力。\n\n　　以改革应对风险挑战，推动经济稳中向好——\n\n　　2024年9月26日，中共中央政治局会议分析研究经济形势。当时，中国经济经历了一季度开局良好，二、三季度经济下行压力加大，正处于努力完成全年经济社会发展目标任务的关键时刻。\n\n　　降准降息，提振楼市股市，帮助企业渡过难关，出台投资、消费、就业等领域举措……会议部署一揽子增量政策，着眼提振市场信心、提升发展质量效益进行改革布局，推动中国经济明显回升。\n\n　　2025年4月25日，又一场中共中央政治局会议，分析研究经济形势和经济工作。当时，国际形势急剧变化，国际经贸秩序遭受重创，不稳定性、不确定性增加。\n\n　　会议明确“着力稳就业、稳企业、稳市场、稳预期”，坚持用改革开放这个重要法宝加快构建新发展格局，增强国内国际双循环的动力和活力，夯实中国经济底盘。\n\n　　健全宏观经济治理体系是经济体制改革重要着力点之一。两次会议均是以科学有效宏观调控应对超预期冲击的关键之举，充分彰显以习近平同志为核心的党中央驾驭中国经济的非凡智慧与能力。\n\n　　这一年，牢牢抓住经济体制改革这个重点任务，坚持用改革精神、创新举措解决经济运行的新情况新问题，中国经济在攻坚克难中统筹质的有效提升和量的合理增长。\n\n　　增加发行超长期特别国债，以更大力度实施“两新”“两重”政策，提振消费专项行动方案落地，稳步推进内外贸一体化发展……适时推出的各项创新性政策举措丰富完善、协同发力。\n\n　　民营经济促进法实施，中央层面首次专门就完善市场准入制度建设出台政策文件，发布《全国统一大市场建设指引（试行）》进一步打破市场壁垒，印发《有效降低全社会物流成本行动方案》提高经济运行效率……更深层次的破障攻坚同步推进，国内大循环进一步畅通。\n\n　　从统计数据看，今年以来，人流、物流、资金流都在改善，上半年内需对GDP增长的贡献率为68.8%，有力增强了应对风险挑战的底气和信心。\n\n　　以改革激发创新活力，培育壮大新质生产力——\n\n　　入驻企业100余家，辐射带动周边地区聚集大模型企业近400家，上海“模速空间”大模型创新生态社区正描绘出一幅政策创新、生态协同、场景开放的动人图景。\n\n　　今年4月29日，习近平总书记来到这里考察，指出上海要总结好以大模型产业生态体系孵化人工智能产业等成功经验，加大探索力度，力争在人工智能发展和治理各方面走在前列，产生示范效应。\n\n　　党的二十届三中全会提出健全因地制宜发展新质生产力体制机制的改革课题。\n\n　　“实现高水平科技自立自强、发展新质生产力，对科技创新和产业创新融合提出了更为迫切的需求”；“鼓励区域内高校、科研院所等布局建设技术转移和产业化服务机制，提高产业链创新链协同水平”；“推进产学研一体化，培养大批高素质人才，中国式现代化才能够真正实现”……\n\n　　从研究院、科学城，到制造业企业、产业园，习近平总书记国内考察时一次次深入科技创新最活跃的地方，为科技创新和产业创新深度融合、转化为现实生产力指明方向。\n\n　　今年以来，从DeepSeek横空出世，到全球首次“人机共跑”的半程马拉松，一个个令人瞩目的创新成果不断问世。\n\n　　体制机制上，完善科教协同育人机制，加强创新资源统筹和力量组织，深化人才分类评价改革和科教界“帽子”治理；创新布局上，疏通创新链和产业链间的卡点堵点，强化企业创新主体地位……不断提升国家创新体系整体效能，改革驱动创新、创新驱动发展的崭新气象持续呈现。\n\n　　坚持改革和开放相统一，不断赢得发展主动权——\n\n　　2月17日，在京出席民营企业座谈会；3月28日，在京会见国际工商界代表。\n\n　　今年春天，习近平总书记先后与国内外工商界人士交流，传递出“坚持改革和开放相统一”的鲜明信号。\n\n　　对内，强调“要坚决破除依法平等使用生产要素、公平参与市场竞争的各种障碍，持续推进基础设施竞争性领域向各类经营主体公平开放”。\n\n　　对外，指出“中国正在推进高水平对外开放，稳步扩大规则、规制、管理、标准等制度型开放，开放的大门只会越开越大”。\n\n　　改革越深入，对开放的水平要求就越高；开放水平越高，对改革的促进作用就越大。\n\n　　自贸试验区，改革开放的“试验田”，承担着为全面深化改革和扩大开放探索新途径、积累新经验的历史重任。\n\n　　2024年8月召开的中央全面深化改革委员会第六次会议，审议通过《关于实施自由贸易试验区提升战略的意见》。\n\n　　一个多月后，习近平总书记来到中国（福建）自由贸易试验区厦门片区考察，强调“稳步推进制度型开放，对接国际高标准深耕细作”。\n\n　　2025年4月，《关于实施自由贸易试验区提升战略的意见》对外发布。7月，国务院发文将上海自贸试验区的77条试点措施向其他自贸试验区或全国复制推广。\n\n　　以制度创新为核心，自由贸易试验区提升战略加快推进，正是一年来以高水平对外开放打开改革发展新天地的缩影。\n\n　　施行《外商投资准入特别管理措施（负面清单）（2024年版）》，制造业领域外资准入限制措施实现“清零”；出台《加快推进服务业扩大开放综合试点工作方案》，明确155项试点任务；允许在北京、天津、上海等9地设立外商独资医院；新增多国人员来华免签；给予最不发达国家100%税目产品零关税待遇；出台中国（浙江）自由贸易试验区大宗商品资源配置枢纽建设方案……改革红利共享、开放成果普惠的良好局面不断形成。\n\n　　今年上半年我国贸易规模超过500亿元的伙伴数量达到61个，比去年同期增加了5个。最新一期中国海关贸易景气调查结果显示，出口企业和进口企业信心都连续两个月回升。\n\n　　“相信中国就是相信明天，投资中国就是投资未来。”中国正以开放的主动赢得改革发展的主动，以更高水平开放赢得未来，不断为动荡的世界经济提供新机遇、注入新动能。\n\n　　开辟治理新境界\n\n　　——“为中国式现代化提供强大动力和制度保障”\n\n　　2025年，是“十四五”规划收官之年，也是“十五五”规划谋篇布局之年。\n\n　　4月30日，习近平总书记在上海主持召开部分省区市“十五五”时期经济社会发展座谈会并发表重要讲话。\n\n　　“要坚定不移办好自己的事，坚定不移扩大高水平对外开放”“加快构建新发展格局，全面推动高质量发展”“以高效能治理促进高质量发展和高水平安全良性互动，以新安全格局保障新发展格局”……外观大势，内审国情，习近平总书记着眼改革发展大局提出一系列明确要求，为五年规划制定把脉定向。\n\n　　科学制定和接续实施五年规划，是我们党治国理政一条重要经验，也是中国特色社会主义一个重要政治优势。\n\n　　发展出题目，改革做文章。“十五五”规划，是发展蓝图，也是“含量更高、味道更浓”的改革答卷。\n\n　　山高水长不辞其远，披荆斩棘不改其志。\n\n　　一年来，进一步全面深化改革始终坚持党的全面领导，聚焦继续完善和发展中国特色社会主义制度、推进国家治理体系和治理能力现代化的改革总目标，坚持以人民为中心，为中国式现代化提供强大动力和制度保障。\n\n　　坚持和加强党的领导，把党的领导贯穿改革各方面全过程——\n\n　　2025年6月30日，“七一”前一天，中共中央政治局召开会议，审议《党中央决策议事协调机构工作条例》，进一步规范党中央决策议事协调机构的设立、职责和运行。\n\n　　设立党中央决策议事协调机构，是健全党中央对重大工作集中统一领导、推动重大任务落实的重要制度安排。通过设立新的党中央决策议事协调机构、组建新的党中央职能部门和办事机构、在重要领域设立新的党中央派出机关等，加强了党中央对重大工作的集中统一领导。\n\n　　中央金融工委指导推动金融系统党建工作体制机制和党建制度体系加快健全；中央社会工作部以党建引领基层治理和基层政权建设工作全面推进……一年来，通过持续深化党和国家机构改革，党和国家机构职能体系更加健全，党中央、国务院议事协调机构设置管理更加严格规范，作用发挥充分有效。\n\n　　习近平总书记指出：“无论改什么、改到哪一步，都要坚持党的领导”。\n\n　　始终坚持和加强党的领导，是40多年改革开放的成功密码，更是进一步全面深化改革的根本保证。\n\n　　越是艰险的征程，就越需要领航的力量。\n\n　　一年来，进一步全面深化改革充分发挥党总揽全局、协调各方的领导核心作用，切实把党的领导落实到改革各领域各方面各环节，不断调动全党抓改革、促发展的积极性、主动性、创造性，确保改革任务落实见效。\n\n　　坚持改革和法治相统一，改革成效更好转化为国家治理效能——\n\n　　2025年4月27日，北京人民大会堂，全国人大常委会会议厅。\n\n　　《中华人民共和国生态环境法典（草案）》，这份承载着护航新时代美丽中国建设历史使命的重要法典草案，提请十四届全国人大常委会第十五次会议首次审议。\n\n　　法典长卷启，青山入画来。从党的二十届三中全会明确部署编纂生态环境法典，到生态环境法典编纂迈出“关键步”，草案将现行法律规定的污染防治共性制度总结提炼为通则、一般规定，并将实践证明行之有效的成熟经验上升为法律制度规定。\n\n　　改革和法治，恰如鸟之两翼、车之两轮。改革进入攻坚期和深水区，更需筑牢法治之基、发挥法治之力，护航进一步全面深化改革劈波斩浪。\n\n　　修改代表法，在法治轨道上推动人大代表工作高质量发展；修改监察法，推进监察工作规范化法治化正规化……法治利剑披荆斩棘，有力确保改革落实。\n\n　　加强人民当家作主制度建设，落实和完善司法责任制，进一步规范认罪认罚从宽制度适用，着力推进信访工作法治化……协同推进立法、执法、司法、守法各环节改革，法治体系全面提升。\n\n　　行法治之力、积法治之势，“中国之治”的基石更巩固、效能更显著，推动国家治理体系和治理能力现代化迈入更高境界。\n\n　　坚持以人民为中心，以改革之力为民解忧、为民谋利——\n\n　　2025年1月，春节前夕，习近平总书记前往辽宁考察，来到经过集中改造的沈阳大东区长安街道长安小区，走进居民家中看望。\n\n　　老旧小区改造，一头连着民生福祉，一头牵着城市发展。更好推进以人为核心的新型城镇化，习近平总书记念兹在兹。\n\n　　考察中，习近平总书记指出：“抓改革要进一步聚焦问题、突出重点、破解难点”“要坚持城乡融合发展，推进以县城为重要载体的新型城镇化建设”。\n\n　　2024年7月，《深入实施以人为本的新型城镇化战略五年行动计划》印发。从进一步深化户籍制度改革到健全进城落户农民农村权益维护政策，从提升城际通勤效率到推进城镇老旧小区改造……行动计划提出4项重大行动、19项重点任务及有关政策措施，与人民群众息息相关。\n\n　　为了人民而改革，改革才有意义；依靠人民而改革，改革才有动力。\n\n　　一年来，进一步全面深化改革始终以增进人民福祉为出发点和落脚点，从人民整体利益、根本利益、长远利益出发谋划和推进。\n\n　　积极应对人口老龄化，印发实施渐进式延迟法定退休年龄的决定，把握自愿、弹性原则，以总体较缓的节奏，小幅逐步调整；\n\n　　着眼促进教育公平，《教育强国建设规划纲要（2024—2035年）》提出“加强义务教育学校标准化建设”“深入开展县域义务教育优质均衡督导评估，有序推进市域义务教育优质均衡发展”；\n\n　　围绕呵护“一老一小”，持续增加改善妇幼保健、儿童医疗、普惠托育服务供给，个人养老金制度全面实施；\n\n　　紧盯群众关心关切，新时代以来首次从中央层面出台促就业指导性文件，部署拓展高校毕业生等青年就业成才渠道、保障平等就业权利等二十四条举措；\n\n　　出台关于进一步保障和改善民生、着力解决群众急难愁盼的意见，推动民生建设更加公平、均衡、普惠、可及；\n\n　　…………\n\n　　一项项改革举措，顺应民心、尊重民意、关注民情、致力民生，切实回应了群众最迫切的期盼，确保改革发展成果更多更公平地惠及全体人民。\n\n　　改革扬帆风正劲，击鼓催征再出发。\n\n　　在以习近平同志为核心的党中央坚强领导下，当代中国最显著的特征、最壮丽的气象，正不断铺展新的图景。面向未来，以一往无前的奋斗姿态把进一步全面深化改革推向前进，就一定能为中国式现代化注入源源不断的强大动力。\n\n　　（新华社北京7月26日电）"
    },
    {
        "id": 2,
        "title": "标普五连阳“完美一周”收官！纳指、标普再创新高，英特尔跌超8%",
        "source": "https://www.yicai.com/news/102742931.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：滚动更新丨美股三大指数小幅高 英特尔跌逾8%   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 标普五连阳“完美一周”收官！纳指、标普再创新高，英特尔跌超8% 第一财经 昨天 07:31377    听新闻  作者：胡弋杰    责编：葛唯尔  上一篇  分享到：   市场静待下周美联储会议与科技巨头财报密集披露。    *标普与纳指再创收盘纪录*科技股涨跌互现，微软收盘创新高*英特尔二季度业绩不及预期，股价大跌8.5%美国股市周五延续升势，标普500指数和纳指再创收盘纪录新高，投资者押注美国将与欧盟达成关税协议，同时关注美联储政策动向与企业财报表现。截至收盘，道琼斯工业平均指数上涨0.47%，收报44901.92点；标普500指数上涨0.40%，收于6388.64点；纳斯达克综合指数上涨0.24%，收报21108.32点。本周标普500指数上涨1.5%，纳指涨1%，道指涨1.3%。标普500指数本周连续五个交易日刷新收盘新高，为2021年11月以来首次出现所谓“完美一周”。据央视新闻报道，美国总统特朗普与欧盟委员会主席冯德莱恩于当日通话，双方同意于7月27日在苏格兰举行面对面会谈，重点磋商欧美贸易争端。特朗普当天稍早表示，美欧或将达成关税协议，提振市场风险偏好。标普500指数11个主要板块中有9个录得上涨，材料板块领涨，涨幅1.17%，其次为工业板块，上涨0.98%。科技股涨跌互现。微软上涨0.55%，刷新收盘历史新高至513.71美元；特斯拉上涨3.52%，止步连跌；谷歌A上涨0.53%，苹果微涨0.06%。英伟达微跌0.14%，Meta与亚马逊分别下跌0.30%与0.34%。AMD上涨2.68%，台积电ADR涨1.66%，逼近历史收盘高位。本周，谷歌A累计上涨4.39%，亚马逊涨2.35%，台积电ADR涨2.16%，苹果涨1.28%，Meta涨1.19%，英伟达涨0.63%，微软涨0.72%。特斯拉则逆势下跌4.12%。英特尔股价下跌8.5%，报24.20美元，因其公布的二季度财报未达预期。财报显示，英特尔二季度营收为129亿美元，同比持平，优于LSEG统计的市场预期119.2亿美元；调整后归属于股东净亏损为4亿美元，上年同期为净利润1亿美元；每股亏损0.10美元，逊于预期的每股盈利0.01美元。热门中概股周五多数下跌，纳斯达克中国金龙指数收跌0.89%。蔚来涨超1%，哔哩哔哩跌超2%，京东、阿里巴巴小幅下跌。中概股整体仍受到地缘政治与监管风险影响，资金面偏谨慎。市场焦点已转向下周的美联储议息会议，交易员普遍预计联储将维持利率不变，同时评估特朗普近期关税表态对通胀路径的潜在冲击。据芝加哥商品交易所（CME）FedWatch工具显示，市场计入9月降息概率为60%。特朗普本周持续向美联储施压，并于周四罕见造访美联储总部。周五他再次表示，相信美联储主席鲍威尔已准备好降息。下周美股将进入财报季最密集时段，超过150家标普500成分股公司将发布业绩，包括Meta、苹果等重量级科技企业。LSEG I/B/E/S数据显示，分析师预计标普500指数成分股公司二季度整体盈利同比增长7.7%，其中科技股将贡献最大份额。大宗商品方面，国际油价周五下跌。WTI原油期货收跌1.32%，报每桶65.16美元；布伦特原油期货收跌1.02%，报67.66美元。COMEX黄金期货收跌1.12%，至每盎司3335.6美元。举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  胡弋杰          相关阅读          冯德莱恩与特朗普通话 讨论欧美关税谈判等议题双方在通话中达成一致，计划于本月27日在苏格兰举行面对面会谈。    338  昨天 08:02             滚动更新丨美股三大指数小幅高 英特尔跌逾8%美股三大指数小幅高开，道指涨0.18%，纳指涨0.04%，标普500指数涨0.12%。英特尔跌逾8%，将进一步裁员并取消部分海外项目。    97  07-25 21:34             滚动更新丨特斯拉跌近9%，创自6月5日以来最大跌幅特斯拉跌超6%，Q2业绩不及预期、下调全年资本支出预测。谷歌涨超3%，Q2业绩超预期、云业务增长强劲。    40  07-24 21:35             前美联储高级经济学家：给美联储“立储”幼稚，也不会改变鲍威尔任期结束前路径|专访“特朗普政府方面这种极不专业的表现，体现出其对于美联储的水平以及工作原理并不是很了解，也不够尊重。”    5 122  07-22 18:20             滚动更新丨英伟达、微软股价再创历史新高中概股涨跌不一，理想汽车涨近7%，理想i8开启预订，预计售价35万元-40万元。    6 62  07-17 21:33     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n12022\n07-10 13:17\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n3970\n06-30 14:19\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3547\n07-22 22:10\n炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n税务信息监测+政策执行上强度。\n2975\n07-04 19:50\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n2832\n07-18 21:59\n发表评论 留言精选(1)  张生17820662345 昨天09:44 福建省 标普五连阳 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n2山西临汾市襄汾县发生4.2级地震 震源深度19千米\n3对话国泰海通郁伟君：未来投行可进一步推动“股权+债券”组合融资｜科创资本论\n46名大学生参观学习遇难事件被提级调查，中金黄金董事长是东北大学校友\n5中央财政首次发放养老消费补贴，谁能受益？怎么申请？有何利好？\n6新央企中国雅江集团成立，雅下水电工程总投资约1.2万亿\n7因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n8下架风波背后，“山姆们”的供应链升级大战｜乐言商业\n9晚间公告丨7月23日这些公告有看头\n10晚间公告丨7月21日这些公告有看头\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2陕西西安市灞桥区发生2.1级地震 震源深度10千米\n3吴清发声，事关资本市场改革、中长期资金入市\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6与胖东来联名产品曝光，酒鬼酒午后突然涨停\n7《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n8马斯克成立“美国党” 特朗普回应：荒谬\n9炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n10因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n视频排行\n周榜\n月榜\n1公司与行业0721｜量价齐升 A股直冲3600点？\n2公司与行业0722丨放量突破！A股进入加速阶段？\n3公司与行业0723丨A股冲高未果  回踩调整将至？\n4今日股市0723丨沪指3600点得而复失 短期是否有调整压力？\n5公司与行业0724｜A股站上3600点！科技股跟不跟？\n6公司与行业0725丨A股高位震荡 炒作方向转向科技？\n7今日股市0722丨指数再度刷新年内新高 沪指本周能否突破3600点？\n8今日股市0721｜沪指创业板指齐创年内新高 短期会否加速上行？\n9第六交易日0719丨下半年A股展望：布局主线\n10祝超：从中报里如何探究机构调仓路径？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0627丨7月行业主线如何配置？\n3公司与行业0721｜量价齐升 A股直冲3600点？\n4公司与行业0711丨权重股尾盘竞价下跌是何信号？\n5第六交易日0628丨A股：牛市季节的延续\n6公司与行业0708丨A股要加速上涨了？\n7公司与行业0722丨放量突破！A股进入加速阶段？\n8公司与行业0704丨指数冲高未果 下一个接力方向在哪里？\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0630丨解读半年收官行情 寻找7月主线方向\n图集排行\n周榜\n月榜\n12025国际低空经济博览会在上海开幕 汇集近300家参展商\n2穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n3人形机器人，全球首“跑”！\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n5B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n6WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n7印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n8可装载9500辆汽车 国产高端“绿色巨轮”启航\n9贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n10上海打造全国首个“空中水上乐园” 即将开幕\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3人形机器人，全球首“跑”！\n4贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n5印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n6为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n72025国际低空经济博览会在上海开幕 汇集近300家参展商\n8穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n9可装载9500辆汽车 国产高端“绿色巨轮”启航\n10上海打造全国首个“空中水上乐园” 即将开幕\n大直播排行\n周榜\n月榜\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n3商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n4跨界连麦丨外卖大战“升级”！ 美团京东争做线下店，这局谁能赢？\n5一线发布｜多部门介绍“十四五”时期加快建设交通强国成效\n6直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（下午）\n7直击业绩会｜特斯拉2025年二季度业绩会\n8跨界连麦丨娃哈哈18亿美元家族信托迷局\n9直播丨交通银行“数智驱动，同创共赢：AI+金融赋能高质量发展”论坛\n10解财报丨特斯拉二季度营收和净利润均双位数下滑 马斯克“画饼”还有用吗？\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨渣打财富管理2025年下半年全球及中国市场展望会\n3跨界连麦丨娃哈哈18亿美元家族信托迷局\n4商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n5一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n6跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n7直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n8直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n9一线发布丨宇树科技王兴兴等民营企业家与中外记者见面交流\n10直播丨2025 ABB机器人新品发布会\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 3,
        "title": "滚动更新丨美股三大指数小幅高 英特尔跌逾8%",
        "source": "https://www.yicai.com/news/102742773.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：特朗普造访美联储“敲打”鲍威尔，为何紧盯翻修案是影响美联储独立性更狠一招？  下一篇：标普五连阳“完美一周”收官！纳指、标普再创新高，英特尔跌超8%   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 滚动更新丨美股三大指数小幅高 英特尔跌逾8% 第一财经 07-25 21:3797    听新闻  作者：一财资讯    责编：漆辛夷  上一篇  下一篇  分享到：   美股三大指数小幅高开，道指涨0.18%，纳指涨0.04%，标普500指数涨0.12%。英特尔跌逾8%，将进一步裁员并取消部分海外项目。    （持续更新中……）\n21:40 数字货币概念股普遍走低\nCoinbase跌1.1%，Strategy跌2.5%，Marathon Digital跌1.9%。\n21:32 特朗普：鲍威尔会降低利率\n据外媒报道，特朗普表示，鲍威尔会降低利率。\n21:31 美股开盘丨三大指数小幅高 英特尔跌逾8%\n美股三大指数小幅高开，道指涨0.18%，纳指涨0.04%，标普500指数涨0.12%。COURSERA涨逾27%，二季度营收超过预期。AEYE涨逾20%，旗舰激光雷达被集成到英伟达自动驾驶平台。英特尔跌逾8%，将进一步裁员并取消部分海外项目。\n21:25 特朗普：正在考虑向低收入美国人发放退税\n据外媒报道，特朗普表示，正在考虑向低收入美国人发放退税。\n21:25 美股三大期指涨跌不一\n道指期货涨0.07%，标普500指数期货涨0.07%，纳指期货跌0.05%。\n21:20 欧洲主要股指多数下跌\n德国DAX指数跌0.72%，法国CAC40指数跌0.26%，英国富时100指数跌0.32%。\n21:12 特朗普：与欧盟达成协议的可能性为50%\n据外媒报道，特朗普表示，与欧盟达成协议的可能性为50%。\n20:26 数字货币概念股美股盘前走低\nCoinbase跌近2%，Strategy跌2.5%。\n19:34 现货黄金跌破3340美元/盎司\n现货黄金跌破3340美元/盎司，日内跌0.85%。\n19:13 英特尔盘前跌幅扩大至8%\n英特尔美股盘前跌超8%，公司预计三季度亏损将比预期严重，将缩减员工规模。\n18:48 俄央行宣布降息200个基点至18%\n据央视新闻，俄罗斯央行25日宣布降息200个基点至18%，这是俄央行自今年六月以来第二次下调关键利率。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  一财资讯          相关阅读          收缩全球产能引发市场担忧，英特尔盘前跌幅达8%业内认为，一旦英特尔放弃14A，将对美国芯片制造业造成沉重打击。    128  07-25 20:21             英特尔推进重组计划，首席执行官称“不再开空头支票”英特尔预计，到今年年底员工总数将从2024年底的约99500人减少至75000人。    7 323  07-25 08:07             AI进化速递丨软银、英特尔合作研发新型AI内存芯片①Meta计划利用AI全面自动化广告创意，包括图像、视频和文本；②软银、英特尔合作研发新型AI内存芯片；③复旦大学附属儿科医院“启智”儿童脑健康大模型应用正式启动。    117  06-02 20:43             英特尔：18A制程节点今年将实现正式量产英特尔：18A制程节点今年将实现正式量产    74  04-30 09:27             英特尔继续“瘦身”，今年总资本支出计划节约20亿美元英特尔原计划2025年总资本支出200亿美元。    7 152  04-25 11:06     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n12022\n07-10 13:17\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n3970\n06-30 14:19\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3547\n07-22 22:10\n炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n税务信息监测+政策执行上强度。\n2975\n07-04 19:50\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n2832\n07-18 21:59\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n2山西临汾市襄汾县发生4.2级地震 震源深度19千米\n3对话国泰海通郁伟君：未来投行可进一步推动“股权+债券”组合融资｜科创资本论\n46名大学生参观学习遇难事件被提级调查，中金黄金董事长是东北大学校友\n5中央财政首次发放养老消费补贴，谁能受益？怎么申请？有何利好？\n6新央企中国雅江集团成立，雅下水电工程总投资约1.2万亿\n7因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n8下架风波背后，“山姆们”的供应链升级大战｜乐言商业\n9晚间公告丨7月23日这些公告有看头\n10晚间公告丨7月21日这些公告有看头\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2陕西西安市灞桥区发生2.1级地震 震源深度10千米\n3吴清发声，事关资本市场改革、中长期资金入市\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6与胖东来联名产品曝光，酒鬼酒午后突然涨停\n7《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n8马斯克成立“美国党” 特朗普回应：荒谬\n9炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n10因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n视频排行\n周榜\n月榜\n1公司与行业0721｜量价齐升 A股直冲3600点？\n2公司与行业0722丨放量突破！A股进入加速阶段？\n3公司与行业0723丨A股冲高未果  回踩调整将至？\n4今日股市0723丨沪指3600点得而复失 短期是否有调整压力？\n5公司与行业0724｜A股站上3600点！科技股跟不跟？\n6公司与行业0725丨A股高位震荡 炒作方向转向科技？\n7今日股市0722丨指数再度刷新年内新高 沪指本周能否突破3600点？\n8今日股市0721｜沪指创业板指齐创年内新高 短期会否加速上行？\n9第六交易日0719丨下半年A股展望：布局主线\n10祝超：从中报里如何探究机构调仓路径？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0627丨7月行业主线如何配置？\n3公司与行业0721｜量价齐升 A股直冲3600点？\n4公司与行业0711丨权重股尾盘竞价下跌是何信号？\n5第六交易日0628丨A股：牛市季节的延续\n6公司与行业0708丨A股要加速上涨了？\n7公司与行业0722丨放量突破！A股进入加速阶段？\n8公司与行业0704丨指数冲高未果 下一个接力方向在哪里？\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0630丨解读半年收官行情 寻找7月主线方向\n图集排行\n周榜\n月榜\n12025国际低空经济博览会在上海开幕 汇集近300家参展商\n2穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n3人形机器人，全球首“跑”！\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n5B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n6WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n7印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n8可装载9500辆汽车 国产高端“绿色巨轮”启航\n9贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n10上海打造全国首个“空中水上乐园” 即将开幕\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3人形机器人，全球首“跑”！\n4贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n5印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n6为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n72025国际低空经济博览会在上海开幕 汇集近300家参展商\n8穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n9可装载9500辆汽车 国产高端“绿色巨轮”启航\n10上海打造全国首个“空中水上乐园” 即将开幕\n大直播排行\n周榜\n月榜\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n3商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n4跨界连麦丨外卖大战“升级”！ 美团京东争做线下店，这局谁能赢？\n5一线发布｜多部门介绍“十四五”时期加快建设交通强国成效\n6直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（下午）\n7直击业绩会｜特斯拉2025年二季度业绩会\n8跨界连麦丨娃哈哈18亿美元家族信托迷局\n9直播丨交通银行“数智驱动，同创共赢：AI+金融赋能高质量发展”论坛\n10解财报丨特斯拉二季度营收和净利润均双位数下滑 马斯克“画饼”还有用吗？\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨渣打财富管理2025年下半年全球及中国市场展望会\n3跨界连麦丨娃哈哈18亿美元家族信托迷局\n4商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n5一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n6跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n7直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n8直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n9一线发布丨宇树科技王兴兴等民营企业家与中外记者见面交流\n10直播丨2025 ABB机器人新品发布会\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 4,
        "title": "老柬边境爆发武装冲突 老挝军方拘捕10名越境武装分子",
        "source": "https://www.yicai.com/news/102743125.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：美国国家航空航天局约20%员工将离职   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 老柬边境爆发武装冲突 老挝军方拘捕10名越境武装分子 央视新闻客户端 昨天 13:17173    听新闻  责编：高明妍  上一篇  分享到：   老挝军队在老挝占巴色省与泰国乌汶府交界地区，与数名非法越境的柬埔寨武装分子爆发激烈交火。    据央视新闻，老挝军方26日发布紧急通报称，老挝军队在老挝占巴色省与泰国乌汶府交界地区，与数名非法越境的柬埔寨武装分子爆发激烈交火，拘捕10人并缴获武器。\n根据老挝占巴色军区司令部的报告，事件发生在7月24日至25日之间，柬埔寨武装人员非法越境进入老挝领土，老挝军方迅速展开行动并与其发生枪战。\n交火结束后，老挝军方逮捕了10名柬埔寨籍武装分子，缴获步枪4支、手榴弹数枚。现场有3人死亡，1人受伤，目前老挝方面正在展开进一步审讯与调查。\n举报         相关阅读          泰柬两国边境地区再次发生交火泰国军方称，柬埔寨军人首先向泰国士兵开火，泰军随后予以还击。    125  昨天 08:27             柬国防部指责泰军事攻击侵犯柬主权 泰方暂无回应柬埔寨国防部发表声明称，泰国的军事攻击行为侵犯了柬埔寨的主权和领土完整，违反了《联合国宪章》。    117  昨天 08:06             泰柬冲突升级，出游时避免前往这些地方中国驻柬使馆提醒在柬中国公民避免前往冲突地区。    408  07-25 15:27             驱逐大使、出动战机！泰柬冲突为何骤然升级？柏威夏寺是泰柬边境争端的焦点。    460  07-24 19:25             对话全球市长｜老挝万象市长：希望更多老挝学生来上海留学2024年，有超过800名老挝学生在上海读书。    7 149  05-30 01:35     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n12022\n07-10 13:17\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n3970\n06-30 14:19\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3547\n07-22 22:10\n炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n税务信息监测+政策执行上强度。\n2975\n07-04 19:50\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n2832\n07-18 21:59\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n2山西临汾市襄汾县发生4.2级地震 震源深度19千米\n3对话国泰海通郁伟君：未来投行可进一步推动“股权+债券”组合融资｜科创资本论\n46名大学生参观学习遇难事件被提级调查，中金黄金董事长是东北大学校友\n5中央财政首次发放养老消费补贴，谁能受益？怎么申请？有何利好？\n6新央企中国雅江集团成立，雅下水电工程总投资约1.2万亿\n7因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n8下架风波背后，“山姆们”的供应链升级大战｜乐言商业\n9晚间公告丨7月23日这些公告有看头\n10晚间公告丨7月21日这些公告有看头\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2陕西西安市灞桥区发生2.1级地震 震源深度10千米\n3吴清发声，事关资本市场改革、中长期资金入市\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6与胖东来联名产品曝光，酒鬼酒午后突然涨停\n7《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n8马斯克成立“美国党” 特朗普回应：荒谬\n9炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n10因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n视频排行\n周榜\n月榜\n1公司与行业0721｜量价齐升 A股直冲3600点？\n2公司与行业0722丨放量突破！A股进入加速阶段？\n3公司与行业0723丨A股冲高未果  回踩调整将至？\n4今日股市0723丨沪指3600点得而复失 短期是否有调整压力？\n5公司与行业0724｜A股站上3600点！科技股跟不跟？\n6公司与行业0725丨A股高位震荡 炒作方向转向科技？\n7今日股市0722丨指数再度刷新年内新高 沪指本周能否突破3600点？\n8今日股市0721｜沪指创业板指齐创年内新高 短期会否加速上行？\n9第六交易日0719丨下半年A股展望：布局主线\n10祝超：从中报里如何探究机构调仓路径？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0627丨7月行业主线如何配置？\n3公司与行业0721｜量价齐升 A股直冲3600点？\n4公司与行业0711丨权重股尾盘竞价下跌是何信号？\n5第六交易日0628丨A股：牛市季节的延续\n6公司与行业0708丨A股要加速上涨了？\n7公司与行业0722丨放量突破！A股进入加速阶段？\n8公司与行业0704丨指数冲高未果 下一个接力方向在哪里？\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0630丨解读半年收官行情 寻找7月主线方向\n图集排行\n周榜\n月榜\n12025国际低空经济博览会在上海开幕 汇集近300家参展商\n2穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n3人形机器人，全球首“跑”！\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n5B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n6WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n7印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n8可装载9500辆汽车 国产高端“绿色巨轮”启航\n9贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n10上海打造全国首个“空中水上乐园” 即将开幕\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3人形机器人，全球首“跑”！\n4贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n5印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n6为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n72025国际低空经济博览会在上海开幕 汇集近300家参展商\n8穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n9可装载9500辆汽车 国产高端“绿色巨轮”启航\n10上海打造全国首个“空中水上乐园” 即将开幕\n大直播排行\n周榜\n月榜\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n3商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n4跨界连麦丨外卖大战“升级”！ 美团京东争做线下店，这局谁能赢？\n5一线发布｜多部门介绍“十四五”时期加快建设交通强国成效\n6直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（下午）\n7直击业绩会｜特斯拉2025年二季度业绩会\n8跨界连麦丨娃哈哈18亿美元家族信托迷局\n9直播丨交通银行“数智驱动，同创共赢：AI+金融赋能高质量发展”论坛\n10解财报丨特斯拉二季度营收和净利润均双位数下滑 马斯克“画饼”还有用吗？\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨渣打财富管理2025年下半年全球及中国市场展望会\n3跨界连麦丨娃哈哈18亿美元家族信托迷局\n4商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n5一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n6跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n7直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n8直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n9一线发布丨宇树科技王兴兴等民营企业家与中外记者见面交流\n10直播丨2025 ABB机器人新品发布会\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 5,
        "title": "美国国家航空航天局约20%员工将离职",
        "source": "https://www.yicai.com/news/102743017.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：泰柬两国边境地区再次发生交火  下一篇：老柬边境爆发武装冲突 老挝军方拘捕10名越境武装分子   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 美国国家航空航天局约20%员工将离职 央视新闻客户端 昨天 10:05101    听新闻  责编：高明妍  上一篇  下一篇  分享到：   NASA发言人称，预计将有大约3870人离职。    据央视新闻，当地时间7月25日获悉，美国国家航空航天局（NASA）一位发言人表示，约有20%的员工将离开该机构。发言人称，预计将有大约3870人离职，但这一数字在接下来的几天或几周内可能会有所变动。届时，NASA的在职员工人数将为约1.4万人。\n举报         相关阅读          小宇宙回应COO等三名负责人离职小宇宙称公司确实有一些人事调整。    133  07-21 13:27             安信基金张翼飞确认离职，百亿固收名将或转战私募张翼飞致信投资者确认离职    9 93  07-17 13:46             特朗普任命NASA新局长 提名被撤的马斯克密友发声特朗普宣布，现任交通部长肖恩·达菲暂时担任美国国家航空航天局（NASA）局长。    109  07-10 14:54             特朗普马斯克“骂战”波及SpaceX，“龙”飞船命运未卜五个小时之内，SpaceX旗下“龙”飞船的命运经历了两次变动。    116  06-06 12:25             美国农业部超1.5万名员工接受特朗普政府自愿离职计划超过1.5万名美国农业部员工接受了特朗普政府的一份自愿离职激励计划，这一数字约占美国农业部总劳动力的15%。    165  05-05 08:36     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n12022\n07-10 13:17\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n3970\n06-30 14:19\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3547\n07-22 22:10\n炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n税务信息监测+政策执行上强度。\n2975\n07-04 19:50\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n2832\n07-18 21:59\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n2山西临汾市襄汾县发生4.2级地震 震源深度19千米\n3对话国泰海通郁伟君：未来投行可进一步推动“股权+债券”组合融资｜科创资本论\n46名大学生参观学习遇难事件被提级调查，中金黄金董事长是东北大学校友\n5中央财政首次发放养老消费补贴，谁能受益？怎么申请？有何利好？\n6新央企中国雅江集团成立，雅下水电工程总投资约1.2万亿\n7因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n8下架风波背后，“山姆们”的供应链升级大战｜乐言商业\n9晚间公告丨7月23日这些公告有看头\n10晚间公告丨7月21日这些公告有看头\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2陕西西安市灞桥区发生2.1级地震 震源深度10千米\n3吴清发声，事关资本市场改革、中长期资金入市\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6与胖东来联名产品曝光，酒鬼酒午后突然涨停\n7《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n8马斯克成立“美国党” 特朗普回应：荒谬\n9炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n10因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n视频排行\n周榜\n月榜\n1公司与行业0721｜量价齐升 A股直冲3600点？\n2公司与行业0722丨放量突破！A股进入加速阶段？\n3公司与行业0723丨A股冲高未果  回踩调整将至？\n4今日股市0723丨沪指3600点得而复失 短期是否有调整压力？\n5公司与行业0724｜A股站上3600点！科技股跟不跟？\n6公司与行业0725丨A股高位震荡 炒作方向转向科技？\n7今日股市0722丨指数再度刷新年内新高 沪指本周能否突破3600点？\n8今日股市0721｜沪指创业板指齐创年内新高 短期会否加速上行？\n9第六交易日0719丨下半年A股展望：布局主线\n10祝超：从中报里如何探究机构调仓路径？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0627丨7月行业主线如何配置？\n3公司与行业0721｜量价齐升 A股直冲3600点？\n4公司与行业0711丨权重股尾盘竞价下跌是何信号？\n5第六交易日0628丨A股：牛市季节的延续\n6公司与行业0708丨A股要加速上涨了？\n7公司与行业0722丨放量突破！A股进入加速阶段？\n8公司与行业0704丨指数冲高未果 下一个接力方向在哪里？\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0630丨解读半年收官行情 寻找7月主线方向\n图集排行\n周榜\n月榜\n12025国际低空经济博览会在上海开幕 汇集近300家参展商\n2穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n3人形机器人，全球首“跑”！\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n5B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n6WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n7印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n8可装载9500辆汽车 国产高端“绿色巨轮”启航\n9贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n10上海打造全国首个“空中水上乐园” 即将开幕\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3人形机器人，全球首“跑”！\n4贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n5印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n6为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n72025国际低空经济博览会在上海开幕 汇集近300家参展商\n8穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n9可装载9500辆汽车 国产高端“绿色巨轮”启航\n10上海打造全国首个“空中水上乐园” 即将开幕\n大直播排行\n周榜\n月榜\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n3商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n4跨界连麦丨外卖大战“升级”！ 美团京东争做线下店，这局谁能赢？\n5一线发布｜多部门介绍“十四五”时期加快建设交通强国成效\n6直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（下午）\n7直击业绩会｜特斯拉2025年二季度业绩会\n8跨界连麦丨娃哈哈18亿美元家族信托迷局\n9直播丨交通银行“数智驱动，同创共赢：AI+金融赋能高质量发展”论坛\n10解财报丨特斯拉二季度营收和净利润均双位数下滑 马斯克“画饼”还有用吗？\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨渣打财富管理2025年下半年全球及中国市场展望会\n3跨界连麦丨娃哈哈18亿美元家族信托迷局\n4商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n5一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n6跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n7直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n8直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n9一线发布丨宇树科技王兴兴等民营企业家与中外记者见面交流\n10直播丨2025 ABB机器人新品发布会\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 6,
        "title": "国务院食安办部署加强暑期、汛期食品安全工作",
        "source": "https://www.xinhuanet.com/20250726/eeea80a47135456b9798b8c062bd847a/c.html",
        "content": "新华社北京7月26日电（记者赵文君）记者26日从市场监管总局获悉，国务院食安办近日印发通知，要求各地食安办切实发挥统筹协调作用，加强暑期、汛期食品安全工作，全力保障人民群众饮食安全。 通知要求，督促食品生产经营企业严格落实“日管控、周排查、月调度”制度，全面排查场所环境、设施设备、原料采购、加工制作、贮存管理、人员健康等方面的风险隐患；认真做好食品原料清理、环境清洁、设备检修、用具消毒等工作，确保符合食品生产经营要求；采取有效措施防止食品及食品相关产品污染，严防腐败变质、污秽不洁的食品、食品原料、半成品流入市场，及时处置污染、变质食品。 通知强调，各地要针对米面油、肉蛋奶、调味品等消费量大的食品，婴幼儿、老人等重点人群食品，以及向灾区集中调拨、捐赠、销售和灾区企业生产销售的食品，加大日常监管力度，抽检发现不合格食品，一律依法下架、召回，并采取相应处置措施。 通知明确，对通过日常监督检查、12315平台、全国食品安全内部知情人举报系统等途径发现的违法违规问题线索，及时开展情况核查并依法依规进行处置，严厉打击在受灾地区和农村、城中村等重点地区生产经营假冒伪劣、过期变质、受污水浸泡的食品等违法违规行为；及时发布食品安全消费提示，加强舆情监测和舆论引导，及时澄清不实信息，回应社会关切；强化应急值班值守，加强跨部门沟通协作，认真落实重要信息直报快报要求，重大情况第一时间报告。 【责任编辑:薛涛】"
    },
    {
        "id": 7,
        "title": "两部门：鼓励金融机构加大乡村振兴资金投放",
        "source": "https://www.xinhuanet.com/20250725/0e453152f31a4a55a986323eab24c3c4/c.html",
        "content": "金融是实体经济的“源头活水”，也是乡村振兴的重要支撑。记者24日从央行获悉，近日中国人民银行、农业农村部联合印发《关于加强金融服务农村改革 推进乡村全面振兴的意见》（以下简称《意见》）。其中提到，综合运用货币、信贷等政策，推动金融机构加大对乡村振兴领域资金投放；鼓励金融机构发行“三农”、小微、绿色专项金融债券。 《意见》提出，要加大乡村振兴重点领域的金融资源投入。一是增强粮食安全金融保障，加大对粮食主产区、产粮大县信贷资源倾斜，深化高标准农田和农田水利建设金融服务，加强农业新质生产力发展金融供给。二是持续巩固拓展金融帮扶成果，继续落实差异化金融支持政策，保持脱贫地区信贷投放力度不减。持续提升定点帮扶质效，优化联农带农金融支持模式，积极谋划过渡期后的金融帮扶机制。三是深化乡村富民产业金融服务，拓宽抵押担保方式，创新乡村“土特产”融资模式和专属金融产品，推广“一链一策”金融服务模式，丰富债券、理财等金融产品供给，支持拓宽农民增收渠道。四是提升乡村建设金融服务水平，通过投贷联动、组建银团、项目打捆打包等方式，提供多元化融资方案，支持基础设施和公共服务向乡村延伸覆盖。因地制宜提供债券融资、股权投资、基金信托、融资租赁等综合性融资服务，支持县域城乡融合发展和新型城镇化建设。五是强化金融赋能乡村治理质效，增强“农文旅”深度融合金融服务供给，用好信贷市场服务平台，赋能数字乡村发展。深入推进农村信用体系建设，提升农村基础金融服务水平。 “《意见》通过调整优化金融帮扶政策、做好与乡村振兴金融服务的有效衔接等一系列举措，强化乡村振兴领域的金融要素保障。”中国邮政储蓄银行研究员娄飞鹏表示，《意见》进一步深化金融供给侧结构性改革，推动银行加强对农村市场需求的调研，创新更具针对性的金融产品，利用数字技术提升金融服务效率，有利于推动金融服务质量提升，服务“三农”发展。 《意见》强调，要健全金融服务农村改革体制机制，鼓励各地探索建立农业设施和畜禽活体的确权颁证、抵押登记等管理制度，扩大抵押融资覆盖面，推动盘活农村资源资产。强化金融机构授信用信管理，优化完善金融供给机制。加强政策保障和组织推动，综合运用货币、信贷等政策，鼓励金融机构发行“三农”、小微、绿色专项金融债券，支持符合条件的企业发行乡村振兴债券，加大对乡村振兴领域资金投放。强化风险补偿、贷款贴息、激励奖补等方式运用，推动政府性融资担保机构发挥增信功能，支持各类农业经营主体融资。 招联首席研究员董希淼建议，应继续加大再贷款再贴现、差别化存款准备金率等货币政策工具运用，引导金融机构扩大乡村振兴信贷投放。支持金融机构发行“三农”、小微、绿色金融债券，拓宽可贷资金渠道。保持脱贫地区信贷投放力度不减。更好发挥金融与财政、农业农村等部门工作合力，有效分担金融机构涉农信贷风险，形成可持续的金融支持长效机制。 据悉，下一步，中国人民银行将加强与农业农村部等部门的协同配合，聚焦服务农村改革，用改革的方法提升金融支农效能，及时总结金融服务乡村振兴的典型经验和创新做法，加强统计监测与考核评估，创新乡村振兴投融资机制，推动农业增效益、农村增活力、农民增收入。 【责任编辑:柴峥】"
    },
    {
        "id": 8,
        "title": "国家医保局：“十四五”医保改革成效显著 基本医疗保险参保率95%左右",
        "source": "https://www.xinhuanet.com/20250725/934df9d2633f4bae973e1c7f31b7444f/c.html",
        "content": "7月24日，国家医疗保障局局长章轲在国务院新闻办新闻发布会上表示，“十四五”期间我国医保系统坚持以人民为中心，圆满完成各项改革发展任务，在公平可及、法治建设、基金安全、科技赋能、协同发展五大领域取得显著成效，为“十五五”规划实施奠定坚实基础。国家医保局副局长施子海、李滔、黄华波共同出席发布会并回答记者提问。 图片来源：国新网（张馨 摄） 章轲介绍，“十四五”期间基本医疗保险参保率稳定在95%左右，2024年参保人数达13.27亿人，医疗救助每年资助约8000万人参保。职工和居民住院费用目录内基金支付比例分别稳定在80%和70%左右，职工医保门诊共济保障和普通门诊统筹机制全面建立，长期护理保险参保覆盖1.9亿人。 在法治建设方面，《医疗保障基金使用监督管理条例》等两部行政法规颁布实施，基金监管法治体系不断完善。他提到，截至2024年底，医保统筹基金累计结余3.86万亿元，通过飞行检查等措施累计追回基金1045亿元，基金安全网持续织密。 在科技赋能方面，全国统一医保信息平台建成，医保码、移动支付全面应用，跨省异地就医直接结算人次从2020年的537万增至2024年的2.38亿，增长44倍，直接结算率超90%。 在协同发展上，国家医保药品目录统一至3159种，药品耗材集采常态化运行，医疗服务价格动态调整机制全面建立。 针对记者关于改善医药行业生态的提问，施子海表示，国家医保局通过三方面举措净化行业环境。一是建立医药价格和招采信用评价制度，截至2024年底评定失信企业735家，对其挂网和采购资格实施分级处置，推动企业从“带金销售”转向质量竞争。二是建设医保智能监管系统，应用药品追溯码打击“回流药”骗保，实现基金监管关口前移。三是实施定点医药机构人员“驾照式记分”管理，违规信息全国共享并联动卫健、药监部门形成监管合力。 在回应医保基金监管挑战时，黄华波称，国家医保局通过“强监管、筑防线、建机制”三措并举守护基金安全。今年1—6月检查定点医药机构33.5万家，追回基金161.3亿元，飞行检查实现全主体、全区域覆盖；构建“异常住院”等大数据分析模型，通过智能监管子系统拒付追回基金3.3亿元；加快《医疗保障法》立法，建立联查联办和举报奖励制度，凝聚社会监督合力。 关于长期护理保险试点进展，李滔介绍，试点范围从15城扩至49城，参保近1.9亿人，累计筹资超千亿元，支出超850亿元。制度框架初步搭建，筹资机制基本确立，为失能人员提供生活照料和医疗护理服务，基金分担约70%费用，“十四五”期间惠及超200万失能群众，减轻负担超500亿元。 与此同时，试点还拉动社会资本投入超500亿元，定点服务机构达8800家，护理人员增至30万人，成为银发经济新增长点。 章轲强调，今年是“十四五”收官之年，医保系统将加快落实规划任务，持续深化改革，为“十五五”起好步、开好局，以更健全的医疗保障制度守护人民健康福祉。 【责任编辑:吴起龙】"
    },
    {
        "id": 9,
        "title": "向新而行丨为新质生产力蓄势赋能",
        "source": "https://www.thepaper.cn/newsDetail_forward_31248406",
        "content": ""
    },
    {
        "id": 10,
        "title": "民生向暖 信心更足——从“半年报”看中国经济高质量发展底气",
        "source": "https://www.thepaper.cn/newsDetail_forward_31248421",
        "content": ""
    },
    {
        "id": 11,
        "title": "中国倡议成立世界人工智能合作组织，欢迎有意愿国家参与筹备",
        "source": "https://www.thepaper.cn/newsDetail_forward_31248392",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n47\n+1\n55\n中国倡议成立世界人工智能合作组织，欢迎有意愿国家参与筹备\n澎湃新闻记者 南博一\n2025-07-26 20:39\n来源：澎湃新闻\n ∙ 全球速报 >\n字号\n\n据新华社报道，7月26日中国政府倡议成立世界人工智能合作组织，这是中国推动全球人工智能治理与合作的重要举措。该组织总部初步考虑设在上海，旨在通过国际合作促进人工智能技术的普惠发展和全球治理。\n\n澎湃新闻（www.thepaper.cn）从权威渠道获悉，这一倡议是中国践行多边主义、推动共商共建共享全球治理的具体行动。中方表示，成立该组织是为了响应全球南方国家的呼声，助力弥合数字和智能鸿沟，推动人工智能技术向善发展，造福全人类。\n\n中方提出了该组织的三大目标：一是深化创新合作，释放智能红利。通过打造供需对接平台，促进各国间人工智能务实合作；二是推动普惠发展，弥合智能鸿沟。帮助发展中国家加强能力建设，确保其在智能化浪潮中平等受益；三是加强协同共治，确保智能向善。推动建立具有广泛共识的人工智能全球治理框架。\n\n中方强调，将秉持共商共建共享理念，尊重各国主权和政策差异，支持联合国在人工智能治理中发挥主渠道作用。该组织将采取开放包容态度，践行真正多边主义，为全球人工智能治理提供有益补充。\n\n中方表示，热忱欢迎有意愿的国家积极参与筹备工作，共同推进人工智能全球治理和国际合作。上海作为中国人工智能发展的重要基地，将为该组织提供有力支撑。\n\n责任编辑：刘栋\n图片编辑：施佳慧\n校对：丁晓\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n55\n收藏\n我要举报\n相关推荐\n“AI教父”辛顿：多模态聊天机器人已具有“意识”，各国应分享让AI“善良”的技术\n#AI更多内容 >\n00:50\n谷歌前CEO施密特谈中美模型区别：中国主要的领先模型都是开源的\n00:44\n“AI教父”辛顿：人类有可能就是“大语言模型”\n00:50\n“AI教父”辛顿：若知识通过硬件传播，就可以“永生”\n“AI教父”辛顿：人类对AI没有“摆脱”这一选择，但应该找到“驯服”办法\n“AI教父”辛顿：多模态聊天机器人已具有“意识”，各国应分享让AI“善良”的技术\n#AI更多内容 >\n00:50\n谷歌前CEO施密特谈中美模型区别：中国主要的领先模型都是开源的\n00:44\n“AI教父”辛顿：人类有可能就是“大语言模型”\n00:50\n“AI教父”辛顿：若知识通过硬件传播，就可以“永生”\n“AI教父”辛顿：人类对AI没有“摆脱”这一选择，但应该找到“驯服”办法\n“AI教父”辛顿：多模态聊天机器人已具有“意识”，各国应分享让AI“善良”的技术\n#AI更多内容 >\n00:50\n谷歌前CEO施密特谈中美模型区别：中国主要的领先模型都是开源的\n00:44\n“AI教父”辛顿：人类有可能就是“大语言模型”\n00:50\n“AI教父”辛顿：若知识通过硬件传播，就可以“永生”\n“AI教父”辛顿：人类对AI没有“摆脱”这一选择，但应该找到“驯服”办法\n#AI\n评论（47）\n发表\n新评论\nsoyyun\n科技大佬方面，大部分大家熟悉的基本都在密切关注AI发展。\n6小时前 ∙ 广东\n回复\n举报\n爱国不能凭嘴说：没错，关键是大家如何共治共赢！\n1小时前 ∙ 浙江\n回复\n举报\n澎湃网友YziiAf\n支持\n6小时前 ∙ 江苏\n回复\n举报\n断桥铲雪\n第一个吃螃蟹的，有权制定吃螃蟹的标准吃法～～\n7小时前 ∙ 浙江\n回复\n举报\n手捧红颜：先定规则，再带大家走得更远！\n1小时前 ∙ 吉林\n回复\n举报\n澎湃网友vQrq2a\n科技大佬方面，大部分大家熟悉的基本都在密切关注AI发展。\n9小时前 ∙ 福建\n回复\n举报\n澎湃网友vQrq2a\n我一直支持人工智能健康稳定安全可持续发展\n9小时前 ∙ 福建\n回复\n举报\n澎湃网友vQrq2a\n人工智能现在稳定发展得不错。也得到就很多国家跟领导人的高度关注支持。\n9小时前 ∙ 福建\n回复\n举报\n澎湃网友vQrq2a\n支持\n9小时前 ∙ 福建\n回复\n举报\n 加载中\n灾后回归\n2025世界人工智能大会在沪开幕\n创作正当时！上海网络大V共话沪九条\n查看更多\n金正恩参谒中朝友谊塔并献花圈\n特朗普与柬埔寨和泰国领导人通电话\n查看更多\n量子力学中的基本概念之一，指的是微观粒子同时具有波动性与粒子性\n中国内地的一位女演员，近日她主演的电影《日掛中天》入围威尼斯电影节主竞赛单元\n开始答题\n1绝不容忍！中国驻日使馆向日方提出严正交涉\n2东北大学学生遇难事故涉事企业回应三大焦点问题：矿浆是否有毒，是否高温？\n3再探东北大学学生遇难选矿厂：狭窄的参观通道与脱落的格栅板\n4传播速度如何？怎么有效控制？张文宏解析基孔肯雅热病毒\n5独家| 郎朗为什么只有一个？我们问了姜文电影中的沈启蒙\n6《年轮》原唱之争，密密麻麻是谁的自尊\n7中国倡议成立世界人工智能合作组织，欢迎有意愿国家参与筹备\n8法治课｜6名大学生坠入浮选槽遇难，相关当事方须担何责？\n9马上评｜推行免费学前教育，科学核算办园成本是关键\n10佛山基孔肯雅热病例破四千，广州、阳江、湛江等地出现病例\n11谷歌前CEO施密特：中美应开展合作，确保人类能够掌控这些AI工具\n12特朗普回应法国将正式承认巴勒斯坦国：马克龙无足轻重\n13对话AI春晚发起人：AI不能感受到人心深处为什么而悸动\n14中国政府倡议成立世界人工智能合作组织，初步考虑总部设在上海\n15列车一次性座椅套有的已累计售卖10万余件，媒体：真有必要还是卫生焦虑？\n16国务院食安办：针对婴幼儿食品、赈灾食品等加大日常监管力度\n17建成66年的办公楼被鉴定为D级危楼，辽宁凌源市四套班子临时搬迁\n18涉案1.4亿元！某短视频平台员工被曝内外勾结骗取补贴奖励金，通过比特币等洗白资金\n19体坛联播｜梅西缺席全明星遭停赛，中国花游斩获世锦赛4金\n20美国多次抹黑中国，耿爽在联合国霸气反击：美国应该感到羞耻\n\n北京市升级发布洪水红色预警\n\n“AI教父”辛顿：多模态聊天机器人已具有“意识”，各国应分享让AI“善良”的技术\n\n互联网大厂反腐仍“在路上”：有基层员工违法获利近亿元\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 12,
        "title": "绝不容忍！中国驻日使馆向日方提出严正交涉",
        "source": "https://www.thepaper.cn/newsDetail_forward_31248351",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n75\n+1\n549\n绝不容忍！中国驻日使馆向日方提出严正交涉\n“中国驻日本大使馆”微信公号\n2025-07-26 18:02\n大国外交 >\n字号\n外交部亚洲司负责人就台湾当局外事部门负责人窜访日本向日方提出强烈抗议\n\n7月25日，针对日本政府纵容台湾地区外事部门负责人林佳龙入境窜访，中国驻日本大使馆公使施泳紧急向日本外务省亚大局长金井正彰提出严正交涉和强烈抗议。\n\n我方强调，台湾问题是中国核心利益中的核心，一个中国原则是不可逾越的红线，不容丝毫政治操弄。日本政府罔顾中方事先多次交涉，执意放任林佳龙入境窜访，纵容其在日国内大肆从事谋“独”挑衅活动，中方对此绝不容忍，要求日本政府恪守中日四个政治文件精神和在台湾问题上所作严肃承诺。中方将关注日方表现，据此作出进一步反应。\n\n责任编辑：伍智超\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n549\n收藏\n我要举报\n相关推荐\n外交部：中国－欧盟领导人会晤达成重要共识\n新央企中国雅江集团领导班子亮相：余兵任董事长、王武斌任总经理\n00:50\n谷歌前CEO施密特谈中美模型区别：中国主要的领先模型都是开源的\n00:30\n美国网友说中国安全反被怼？评论区暖心声援\n外交部：中国－欧盟领导人会晤达成重要共识\n新央企中国雅江集团领导班子亮相：余兵任董事长、王武斌任总经理\n00:50\n谷歌前CEO施密特谈中美模型区别：中国主要的领先模型都是开源的\n00:30\n美国网友说中国安全反被怼？评论区暖心声援\n外交部：中国－欧盟领导人会晤达成重要共识\n新央企中国雅江集团领导班子亮相：余兵任董事长、王武斌任总经理\n00:50\n谷歌前CEO施密特谈中美模型区别：中国主要的领先模型都是开源的\n00:30\n美国网友说中国安全反被怼？评论区暖心声援\n#窜访\n#中日关系\n评论（75）\n发表\n热评论\n澎湃网友vuaYju\n必须强烈抗议，表明严正立场，绝不容许触碰一中底线。\n12小时前 ∙ 福建\n9\n回复\n举报\n疯子陈天：必须坚定维护国家主权和领土完整！\n11小时前 ∙ 北京\n1\n回复\n举报\n新评论\n东光光\n对，抗议\n7小时前 ∙ 四川\n回复\n举报\n迷茫的人\n强烈抗议\n10小时前 ∙ 广东\n回复\n举报\n浙江普陀人\n强烈抗议\n11小时前 ∙ 浙江\n回复\n举报\n精卫填海的传人\n必须交涉，严明立场。\n11小时前 ∙ 山西\n1\n回复\n举报\n菏泽新：必须严厉回击，绝不退让！\n11小时前 ∙ 浙江\n1\n回复\n举报\n 加载中\n灾后回归\n2025世界人工智能大会在沪开幕\n创作正当时！上海网络大V共话沪九条\n查看更多\n金正恩参谒中朝友谊塔并献花圈\n特朗普与柬埔寨和泰国领导人通电话\n查看更多\n量子力学中的基本概念之一，指的是微观粒子同时具有波动性与粒子性\n中国内地的一位女演员，近日她主演的电影《日掛中天》入围威尼斯电影节主竞赛单元\n开始答题\n1绝不容忍！中国驻日使馆向日方提出严正交涉\n2东北大学学生遇难事故涉事企业回应三大焦点问题：矿浆是否有毒，是否高温？\n3再探东北大学学生遇难选矿厂：狭窄的参观通道与脱落的格栅板\n4传播速度如何？怎么有效控制？张文宏解析基孔肯雅热病毒\n5独家| 郎朗为什么只有一个？我们问了姜文电影中的沈启蒙\n6《年轮》原唱之争，密密麻麻是谁的自尊\n7中国倡议成立世界人工智能合作组织，欢迎有意愿国家参与筹备\n8法治课｜6名大学生坠入浮选槽遇难，相关当事方须担何责？\n9马上评｜推行免费学前教育，科学核算办园成本是关键\n10佛山基孔肯雅热病例破四千，广州、阳江、湛江等地出现病例\n11谷歌前CEO施密特：中美应开展合作，确保人类能够掌控这些AI工具\n12特朗普回应法国将正式承认巴勒斯坦国：马克龙无足轻重\n13对话AI春晚发起人：AI不能感受到人心深处为什么而悸动\n14中国政府倡议成立世界人工智能合作组织，初步考虑总部设在上海\n15列车一次性座椅套有的已累计售卖10万余件，媒体：真有必要还是卫生焦虑？\n16国务院食安办：针对婴幼儿食品、赈灾食品等加大日常监管力度\n17建成66年的办公楼被鉴定为D级危楼，辽宁凌源市四套班子临时搬迁\n18涉案1.4亿元！某短视频平台员工被曝内外勾结骗取补贴奖励金，通过比特币等洗白资金\n19体坛联播｜梅西缺席全明星遭停赛，中国花游斩获世锦赛4金\n20美国多次抹黑中国，耿爽在联合国霸气反击：美国应该感到羞耻\n\n北京市升级发布洪水红色预警\n\n“AI教父”辛顿：多模态聊天机器人已具有“意识”，各国应分享让AI“善良”的技术\n\n互联网大厂反腐仍“在路上”：有基层员工违法获利近亿元\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 13,
        "title": "推荐东北大学学生遇难事故涉事企业回应三大焦点问题：矿浆是否有毒，是否高温？",
        "source": "https://www.thepaper.cn/newsDetail_forward_31248370",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n210\n+1\n165\n东北大学学生遇难事故涉事企业回应三大焦点问题：矿浆是否有毒，是否高温？\n澎湃新闻记者 陈灿杰\n2025-07-26 18:51\n来源：澎湃新闻\n ∙ 直击现场 >\n字号\n\n东北大学6名学生在中国黄金内蒙古矿业选矿厂遇难事故持续引发关注。\n\n7月26日，澎湃新闻从官方获得一份问答材料，系涉事企业中国黄金集团内蒙古矿业有限公司选矿部部长王瑞对三个焦点问题进行回应，其中涉及矿浆是否存在毒性，矿浆温度多少等。\n\n 7月23日10时20分许，东北大学6名学生在中国黄金集团内蒙古矿业有限公司乌努格吐山铜钼矿选矿厂（下称内蒙古矿业）参观学习浮选工艺过程中，因格栅板脱落坠入浮选槽，均遇难，另有1名老师受伤。\n\n以下是王瑞对相关问题的答复。\n\n浮选机是否存在机械伤害？\n\n中国黄金集团内蒙古矿业有限公司选矿部部长王瑞：安装在浮选机上部的传动电机通过浮选机驱动中轴带动底部的叶轮旋转，搅动矿浆循环，使底部矿浆向上流动。底部叶轮上方有端板，同时定子将叶轮四周包围，叶轮端板上方无其他运动部件，不易发生机械伤害。\n\n矿浆是否存在毒性？\n\n中国黄金集团内蒙古矿业有限公司选矿部部长王瑞：乌山铜钼矿的矿石中主要成分有黄铁矿、黄铜矿、辉铜矿、辉钼矿、石英等多种矿物，经多家研究单位多次检测并无有毒物质。生产中在磨矿作业添加pH值调整剂浓度约8%的石灰乳，使矿浆pH值保持9左右；在浮选作业（320m3浮选机中）添加复合高效安全捕收剂SFJ：10～13g/t、钼捕收剂ZM-M6：8～10g/t以及起泡剂松醇油：5～8g/t，除此并未使用其他药剂，厂家提供的产品说明书中均显示为安全绿色药剂。\n\n主要药剂技术参数：\n\n1.石灰乳：\n\n浓度：约8%。\n\n2.SFJ：\n\n密度：0.95～0.96g/cm³（20℃）\n\n性状：深棕色油状液体，微溶于水，在水中分散性极好。 \n\n3.ZM-M6：\n\n密度：0.85～0.89g/cm³（22℃）\n\n形状：黄色透明油状液体，微溶于水，性质稳定。\n\n4.松醇油（2号油）：\n\n密度：0.90～0.92g/cm³（20℃）\n\n浮选机采用充气的方式，所充气体为空气。\n\n矿浆温度是否高温？\n\n中国黄金集团内蒙古矿业有限公司选矿部部长王瑞：在矿物加工过程的混合浮选工艺中，矿浆温度是影响浮选过程的重要因素之一，其合理控制对浮选效率、矿物回收率及产品质量有着直接且关键的作用，但矿浆温度会影响浮选药剂的性能，不同矿物的浮选对温度的要求不同。乌山选矿中的铜钼混合浮选作业采用的是常温浮选工艺，并未添加任何加温设施。\n\n2025年5月7日乌山二系列混合浮选段开展BK506工业试验至今，一直在连续检测混合段矿浆温度。根据数显留存照片统计：其矿浆温度范围为23.2～31.4℃之间；根据以往流程取样与矿浆的直接接触、佩戴医用丁腈检查手套接触的经验，体感并无明显的炽热感，体感推测矿浆温度应在36℃以内，与检测结果相符合。\n\n责任编辑：马世鹏\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n165\n收藏\n我要举报\n相关推荐\n01:05\n再探6名大学生遇难选矿厂：企业和地方称3人被采取刑事强制措施不实\n#选矿厂更多内容 >\n01:44\n浮选机是否存在机械伤害？矿浆是否有毒、高温？东北大学学生遇难事故涉事企业回应焦点问题\n#东北大学更多内容 >\n00:09\n东北大学遇难者同学发声：去过事发选矿厂，坠入浮选槽难动弹\n00:11\n东北大学获救老师最新照片公布：受轻伤恢复中，被截肢是谣言\n法治课｜6名大学生坠入浮选槽遇难，相关当事方须担何责？\n01:05\n再探6名大学生遇难选矿厂：企业和地方称3人被采取刑事强制措施不实\n#选矿厂更多内容 >\n01:44\n浮选机是否存在机械伤害？矿浆是否有毒、高温？东北大学学生遇难事故涉事企业回应焦点问题\n#东北大学更多内容 >\n00:09\n东北大学遇难者同学发声：去过事发选矿厂，坠入浮选槽难动弹\n00:11\n东北大学获救老师最新照片公布：受轻伤恢复中，被截肢是谣言\n法治课｜6名大学生坠入浮选槽遇难，相关当事方须担何责？\n01:05\n再探6名大学生遇难选矿厂：企业和地方称3人被采取刑事强制措施不实\n#选矿厂更多内容 >\n01:44\n浮选机是否存在机械伤害？矿浆是否有毒、高温？东北大学学生遇难事故涉事企业回应焦点问题\n#东北大学更多内容 >\n00:09\n东北大学遇难者同学发声：去过事发选矿厂，坠入浮选槽难动弹\n00:11\n东北大学获救老师最新照片公布：受轻伤恢复中，被截肢是谣言\n法治课｜6名大学生坠入浮选槽遇难，相关当事方须担何责？\n#选矿厂\n#东北大学\n评论（210）\n发表\n热评论\n史实如此\n这三个问题与安全措施缺失有关系吗？避重就轻，转移注意力\n9小时前 ∙ 贵州\n33\n回复\n举报\n和阳\n七拐八拐不说重点，关键是怎么脱落的\n8小时前 ∙ 河北\n29\n回复\n举报\n屁哥哥回来了：这才是关键，等调查结果出来吧。\n8小时前 ∙ 北京\n回复\n举报\n冷锅鱿鱼虾：这不早说过了吗，你自己没看？\n1小时前 ∙ 甘肃\n回复\n举报\n无法发私信\n回复@胡江波在北京:这个厂家的本次回应说明就是“溺亡”而不是“毒死” 然而 还是得建议家属要求尸检来进行进一步确认\n9小时前 ∙ 北京\n9\n回复\n举报\ncites\n矿浆再干净，人不掉下去能出问题吗？纠结有毒没毒有什么意义？交代如何导致坠落才是关键。。。\n5小时前 ∙ 黑龙江\n5\n回复\n举报\n孙悟空：说得对，关键是安全防护不到位才是根本问题。\n1小时前 ∙ 北京\n回复\n举报\n天际9632\n什么都没问题.那就是涉事企业人有问题……\n9小时前 ∙ 甘肃\n1\n回复\n举报\n疯疯癫癫才自在：企业怕是想甩锅，责任逃不掉。\n9小时前 ∙ 吉林\n5\n回复\n举报\n新评论\n乳子牛\n已阅，感觉里面环境还不错😏\n20分钟前 ∙ 广东\n1\n回复\n举报\n当代商鞅：环境看着挺安全，但事故不能忽视啊。\n16分钟前 ∙ 甘肃\n回复\n举报\n南国伏栖\n再问安全第一！我们是否把安全意识和人文关怀摆在了一个重要的位置？这是需要每一个企业、公司、单位认真思考的问题。以此为鉴，坚强检查监督才是硬道理。\n47分钟前 ∙ 福建\n回复\n举报\n嘉乐赶牛人：安全不容妥协，监督一定要严！\n21分钟前 ∙ 河南\n回复\n举报\n澎湃网友zYZJZz\n慢慢回答，慢慢伤害！事后回答得再多不如事前做好安全检查！加强防范，不当＂事后诸葛亮＂！\n3小时前 ∙ 四川\n回复\n举报\n一心一意钢笔Sv：说得好，安全真的不能等！\n1小时前 ∙ 江苏\n回复\n举报\nsoyyun\n轻描淡写地跟泡泥浆浴的感受差不多\n6小时前 ∙ 广东\n1\n回复\n举报\n麦克默特洛神：矿浆虽没毒，但根本没泡泥浆的安全感！\n1小时前 ∙ 西藏\n回复\n举报\n满了\n这事还是学校揽了吧，凭什么要企业配合学校教学。。\n6小时前 ∙ 山东\n回复\n举报\n开心的不为所动：学校责任不小，企业也得保证安全啊。\n1小时前 ∙ 江苏\n回复\n举报\n有一分热发一分光4653\n轻描淡写地跟泡泥浆浴的感受差不多\n8小时前 ∙ 广东\n回复\n举报\n黄昏人语\n事后诸葛亮\n9小时前 ∙ 浙江\n回复\n举报\n林中漫步Ada\n人都逝去了，讨论有毒没毒已经意义不大了\n11小时前 ∙ 天津\n回复\n举报\n单板只玩推坡\n回复@地平线的守夜人:矿浆和沼泽一样，下去就上不来，会游泳都没用\n11小时前 ∙ 吉林\n5\n回复\n举报\n风骨如初\n这个是企业安全管理没到位\n11小时前 ∙ 四川\n回复\n举报\n朱理明-中医肿瘤君\n估计不是高温，要是高温，上面会有水蒸气，人也就不可能直接站在上面了。\n10小时前 ∙ 广东\n回复\n举报\n复活_\n所以图片里就是他们掉下去的地方？\n10小时前 ∙ 河南\n回复\n举报\n最佳_陌生人\n做好善后吧\n10小时前 ∙ 吉林\n回复\n举报\n胡江波在北京\n矿浆是不是有毒、是不是高温很重要吗？哪怕是清水，生产现场出了事故就是安全管理责任，没有任何可转移视线的。\n10小时前 ∙ 贵州\n回复\n举报\n澎湃网友SPLSHZMPY\nSFJ 配方有什么？ ZM-M6 配方有什么？不是一句“安全绿色药剂”就能一带而过的。\n10小时前 ∙ 北京\n5\n回复\n举报\n名字自动生成：厂方说明已详细，不必过度猜测。\n9小时前 ∙ 湖北\n回复\n举报\nMSouth回复名字自动生成：这说明非常模糊远非详细\n2小时前 ∙ 湖南\n1\n回复\n举报\n澎湃网友SPLSHZMPY\n是不易发生机械伤害而不是不会发生机械伤害\n安全绿色药剂是什么意思，能吃的？\n10小时前 ∙ 北京\n1\n回复\n举报\nsuper青蛙：安全绿色药剂不是吃的，是环保无毒的意思。\n10小时前 ∙ 湖南\n回复\n举报\n 加载中\n灾后回归\n2025世界人工智能大会在沪开幕\n创作正当时！上海网络大V共话沪九条\n查看更多\n金正恩参谒中朝友谊塔并献花圈\n特朗普与柬埔寨和泰国领导人通电话\n查看更多\n量子力学中的基本概念之一，指的是微观粒子同时具有波动性与粒子性\n中国内地的一位女演员，近日她主演的电影《日掛中天》入围威尼斯电影节主竞赛单元\n开始答题\n1绝不容忍！中国驻日使馆向日方提出严正交涉\n2东北大学学生遇难事故涉事企业回应三大焦点问题：矿浆是否有毒，是否高温？\n3再探东北大学学生遇难选矿厂：狭窄的参观通道与脱落的格栅板\n4传播速度如何？怎么有效控制？张文宏解析基孔肯雅热病毒\n5独家| 郎朗为什么只有一个？我们问了姜文电影中的沈启蒙\n6《年轮》原唱之争，密密麻麻是谁的自尊\n7中国倡议成立世界人工智能合作组织，欢迎有意愿国家参与筹备\n8法治课｜6名大学生坠入浮选槽遇难，相关当事方须担何责？\n9马上评｜推行免费学前教育，科学核算办园成本是关键\n10佛山基孔肯雅热病例破四千，广州、阳江、湛江等地出现病例\n11谷歌前CEO施密特：中美应开展合作，确保人类能够掌控这些AI工具\n12特朗普回应法国将正式承认巴勒斯坦国：马克龙无足轻重\n13对话AI春晚发起人：AI不能感受到人心深处为什么而悸动\n14中国政府倡议成立世界人工智能合作组织，初步考虑总部设在上海\n15列车一次性座椅套有的已累计售卖10万余件，媒体：真有必要还是卫生焦虑？\n16国务院食安办：针对婴幼儿食品、赈灾食品等加大日常监管力度\n17建成66年的办公楼被鉴定为D级危楼，辽宁凌源市四套班子临时搬迁\n18涉案1.4亿元！某短视频平台员工被曝内外勾结骗取补贴奖励金，通过比特币等洗白资金\n19体坛联播｜梅西缺席全明星遭停赛，中国花游斩获世锦赛4金\n20美国多次抹黑中国，耿爽在联合国霸气反击：美国应该感到羞耻\n\n北京市升级发布洪水红色预警\n\n“AI教父”辛顿：多模态聊天机器人已具有“意识”，各国应分享让AI“善良”的技术\n\n互联网大厂反腐仍“在路上”：有基层员工违法获利近亿元\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 14,
        "title": "推荐互联网大厂反腐仍“在路上”：有基层员工违法获利近亿元",
        "source": "https://www.thepaper.cn/newsDetail_forward_31248298",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n31\n+1\n243\n互联网大厂反腐仍“在路上”：有基层员工违法获利近亿元\n澎湃新闻记者 朱远祥\n2025-07-26 21:15\n来源：澎湃新闻\n ∙ 一号专案 >\n字号\n\n短短的二年时间内，涉嫌收受供应商的贿赂就达4000余万元，这是互联网企业高管韩某等3人的涉案金额。\n\n互联网企业涉案高管接受审讯的画面。图片来源：微信公众号“上海经侦ECID”\n\n7月24日，上海警方通报了这起互联网企业高管收受商业贿赂案，抓获受贿、行贿犯罪嫌疑人7名。澎湃新闻了解到，此案主犯韩某，就是今年6月曝出被查的饿了么前副总裁、CEO韩鎏。\n\n事实上，包括饿了么在内，近年来一些互联网“大厂”加大内部反腐力度。腾讯、京东、阿里巴巴、抖音、美团等企业持续开展“反腐反舞弊”，并定期向社会公布。\n\n但这些“大厂”陆续出现的职务侵占、非国家工作人员受贿等案例表明，在新业态模式下，互联网企业仍需强化监督和治理，从制度上切断权力寻租路径，标本兼治地推进企业廉洁体系建设。\n\n互联网企业反腐，多家“大厂”高管落马\n\n据上海警方通报，韩某一案是企业内部自查发现并报案的。\n\n警方调查发现，2023年7月以来，韩某等3人利用手中管理物流配送业务等职权，帮助多家供应商获取了数十座大中城市的物流配送业务资格，收取供应商刘某等4人的行贿款，甚至要求根据对方利润情况按比例分成。在不到二年的时间内，韩某等3名犯罪嫌疑人30余次收受供应商行贿款物达4000余万元。\n\n警方查获的部分涉案现金。图片来源：微信公众号“上海经侦ECID”\n\n据了解，韩某等人收受贿赂的手法极为隐蔽，为掩人耳目，还将赃款赃物分散存放于多处租住房屋内。\n\n目前，韩某7名犯罪嫌疑人分别因涉嫌非国家工作人员受贿罪、对非国家工作人员行贿罪，被警方采取刑事强制措施。\n\n澎湃新闻从多方渠道了解到，此案主犯韩某就是饿了么前CEO韩鎏，其涉案身份也被证券时报、21世纪经济报道等媒体在近日报道中披露。\n\n1988年出生的韩鎏，在饿了么担任过资深副总裁、蜂鸟即配总裁、首席执行官、即时零售业务负责人等职务。\n\n外卖平台饿了么前CEO韩鎏。图片来源于网络\n\n互联网“大厂”的员工腐败问题，近年来引发社会关注。\n\n7月9日，唯品会内部发布反腐通报称，产品技术中心基础平台部运维总监马某（职级V8）长期收取供应商好处费，涉嫌职务犯罪被公安机关刑事拘留。在此之前，唯品会曾回应媒体称，副总裁冯佳路因涉嫌个人经济问题配合警方调查。\n\n7月2日，哔哩哔哩（B站）通报称，原游戏合作部总经理张某敏存在严重的职务犯罪行为，已被警方执行逮捕。\n\n作为互联网行业头部企业，阿里巴巴2012年设立“廉正合规部”调查内部腐败问题。马云说：“阿里所有人，廉正合规部都可以查，包括我在内。”\n\n阿里巴巴的一处办公楼。图片来源于阿里巴巴网站\n\n2013年，阿里巴巴旗下淘宝聚划算原总经理阎利珉因先后收受合作商的两辆轿车，被法院以非国家工作人员受贿罪判刑七年。\n\n2014年，阿里巴巴原人力资源部副总裁王凯因非法收受合作商“好处费”共计260万余元，被判刑八年六个月。\n\n2018年，阿里大文娱事业群轮值总裁、阿里音乐CEO、优酷总裁杨伟东被查。杭州市余杭区法院审理查明，杨伟东收受、索取业务合作单位的贿赂款共计855万余元。2020年9月，杨伟东被判处有期徒刑七年。\n\n被判刑的阿里巴巴原副总裁刘春宁和另一高管岳雨，其贪腐问题均发生在任职腾讯期间。腾讯在2013年内部审计中发现电视剧采购问题，牵出涉案的岳雨、刘春宁等人。刘春宁被指控在购买电视剧《自古英雄出少年》版权时受贿143万余元；岳雨则虚增广告投放费用侵占腾讯公司资金373万余元，她还被法院认定伙同刘春宁受贿70万元。\n\n曾先后在腾讯、阿里巴巴任职的刘春宁。图片来源于网络\n\n在腾讯旗下的酷狗公司，周森鑫曾担任直播运营副总监一职。广州市天河区法院2018年审理查明，周森鑫利用职务便利单独或伙同公司员工杨某、何某，向充值代理或公会负责人、平台主播索要好处费达四百多万元。周森鑫被判刑七年，杨某、何某亦被判刑。\n\n处于网络游戏产业前沿的网易，2024年卷入游戏高管贪腐风波。当年11月，网易内部通报称，Battle事业部与KK事业部原负责人向浪、互娱渠道发行中心负责人金雨晨，以及公司相关部门员工许某、赵某、潘某、沈某等人，涉嫌舞弊贪腐违法被公安机关采取刑事强制措施；与本次舞弊贪腐相关的27家公司列入永不合作主体清单。\n\n作为生活服务电商平台的美团，近年来也发生不少贪腐案例。美团外卖业务甘肃、青海、新疆三地的原区域经理郭可心，索取或收受代理商财物共349万余元被判刑三年；美团外卖事业部区域经理冯某、大客户销售经理黄某龙，三年间以“团建费用”名义共同收受合作商家540万元，两人均被判刑三年六个月；美团外卖华南区域渠道经理邹丽斌向代理商索取财物89万余元，被判刑二年二个月。\n\n短视频平台快手的原副总裁赵丹阳，2022年被北京市海淀区法院判刑七年。赵丹阳被查明收受外包公司好处费共计668万余元，还侵占被害单位钱款88.5万元。\n\n百度公司针对原副总裁韦方的经济问题，于2020年4月报案。法院审理查明，韦方通过其实际控制的财税咨询公司，与百度签订多份虚假的财务尽调、税务咨询申报等协议，累计侵占单位资金979.2万元。韦方被以职务侵占罪判刑六年。\n\n近年来被查的互联网企业高管，还有滴滴出行母公司北京嘀嘀科技公司的高级技术总监于晓声，其收受供应商77万余元及奔驰轿车一辆，被法院以非国家工作人员受贿罪判刑五年。\n\n基础岗位出现“小官巨贪”，企业反腐需推进体系建设\n\n除了企业管理层，采购、运营、审批等业务岗位也成为腐败频发地带。涉案员工往往掌握部分资源管理和审核权限，利用商家入驻签约、业务评级等职权，为他人提供便利并非法获利。\n\n近年来的相关裁判文书显示，知名互联网企业涉及受贿、侵占等犯罪而被判刑的工作人员有：\n\n京东数字科技控股有限公司员工张国强，字节跳动公司负责管理相关公众号的员工路恒，百度旗下的百度钱包客服热线主管张飏、百度网讯科技公司销售主管贺某，拼多多旗下的直播短视频招商运营总监金某、“多多买菜”招商经理范凯、电商平台招商总监李喆，腾讯公司的视频游戏中心内容运营组员工宋健、音乐频道的运营编辑李煜、腾讯云销售人员王宇，美团业务员高超、丁宝玉……\n\n上述案件中被告人的涉案金额，大部分为数十万元，金额少的数万元、多的数百万元。\n\n北京字节跳动公司的“餐饮专家”高传峰，负责引入餐饮供应商等工作，被查出向供货商索取钱款共计1024.7万元，2021年被北京第一中院判刑六年。\n\n与高传峰相比，阿里巴巴旗下电商平台的基础岗位运营人员王某更是“小官巨贪”的典型。王某负责家具类官方旗舰店入驻的初审业务，他将手中的这个权限变成了“生意”。据央视2024年5月披露，杭州警方侦查发现，共有400多家商家通过了王某的违规审批，涉案金额达1.3亿元；王某本人通过发展8条下线，其违法所得超过9200万元。\n\n澎湃新闻梳理发现，互联网企业的贪腐案件主要涉及三项罪名：非国家工作人员受贿罪、职务侵占罪、挪用资金罪。\n\n某互联网企业开展的员工活动。图片来源于相关企业网站\n\n为加强企业内部的反腐败、反舞弊，以“大厂”为代表的互联网企业陆续成立监察调查部门。比如腾讯的反舞弊调查部、字节跳动的企业纪律与职业道德委员会、美团的“重案六组”、百度的职业道德委员会、京东的内控合规部等。\n\n刘强东曾面对电视镜头表示：“你敢贪公司1万块钱，我就宁愿花100万、花1000万去调查你。”  \n\n2025年6月23日，京东发布2024年环境、社会及治理报告。该报告显示，京东集团2024年调查贪腐案件221起，包括商业贿赂191起、职务侵占30起，有20起移交司法机关的案件在报告期内审结。\n\n2025年3月，抖音集团通报称，2024年共有39人涉嫌违法犯罪，被集团移送司法机关处理。\n\n据腾讯集团反舞弊调查部通报，2024年查处触犯“腾讯高压线”的案件一百余起，一百余人被解聘，二十余人涉嫌犯罪移送公安机关处理，其中5人已判刑。\n\n从2019年至今，腾讯共发布“反舞弊通报”6次。澎湃新闻统计发现，近六年来，腾讯反舞弊调查部查处违反“高压线”案件超过390起，辞退550人，移送公安司法机关超过115人，通报时已判刑的人员累计24人。\n\n2024年11月，微博发布反舞弊通报：2021年至今发现并查处员工舞弊案件9起，17人被解除劳动合同，其中10人涉嫌犯罪移送司法机关处理。\n\n企业之间的互动协作也在加强。2017年2月，京东、腾讯、美团、百度等企业倡议成立“阳光诚信联盟”。这是一个企业反腐败与合规服务平台，其中一条核心规则是——不录用存在职业道德问题的失信人员。\n\n在北京市海淀区，聚集了数字经济和信息产业的众多互联网企业。2025年5月，海淀区法院发布《互联网企业内部人员贪腐犯罪案件白皮书》。\n\n《互联网企业内部人员贪腐犯罪案件白皮书》。图片来源：海淀法院网\n\n据海淀区法院通报，近五年该院审理互联网企业内部人员贪腐犯罪案件127件，涉案金额3亿余元，近三年案件量呈回涨态势，其中受贿型犯罪占比最大；在“互联网+行业”的新业态模式下，企业内部的犯罪隐蔽性强，贪腐链条复杂化，“部分重点部门‘小官巨贪’现象亦不容忽视”。\n\n海淀区法院建议完善外部制约机制、构建反腐法治保障，同时也要强化内部监督，推进互联网企业廉洁体系建设。\n\n中国互联网协会行业自律工作委员会秘书长张珊珊呼吁建立联防联控机制，由司法机关、互联网协会、互联网企业构建多元共治格局，“共同构建清朗、健康、廉洁的互联网行业生态”。\n\n7月24日，上海市公安局经侦总队三支队副支队长蔡晔在通报相关典型案件后表示，商业贿赂行为严重侵害企业合法权益和市场经济秩序，最终损害广大消费者的合法权益，“良好的市场经济环境既需要公安机关依法严厉打击，也需要企业构建科学严密、措施严格的廉洁体系，从制度上切断权力寻租路径。”\n\n（注：相关案例内容来自中国裁判文书网）\n\n责任编辑：王选辉\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n243\n收藏\n我要举报\n相关推荐\n一起互联网企业高管收受商业贿赂案被侦破：收受4000余万元，7人被抓\n6名大学生坠入浮选槽遇难，员工曾称浮选车间像个大蒸笼\n00:07\n6名大学生坠入浮选槽遇难，员工曾称夏季浮选车间像个大蒸笼\n美国国家航空航天局约20%员工将离职\n一起互联网企业高管收受商业贿赂案被侦破：收受4000余万元，7人被抓\n6名大学生坠入浮选槽遇难，员工曾称浮选车间像个大蒸笼\n00:07\n6名大学生坠入浮选槽遇难，员工曾称夏季浮选车间像个大蒸笼\n美国国家航空航天局约20%员工将离职\n一起互联网企业高管收受商业贿赂案被侦破：收受4000余万元，7人被抓\n6名大学生坠入浮选槽遇难，员工曾称浮选车间像个大蒸笼\n00:07\n6名大学生坠入浮选槽遇难，员工曾称夏季浮选车间像个大蒸笼\n美国国家航空航天局约20%员工将离职\n#互联网企业高管受贿案\n#企业反腐\n#大厂廉洁体系建设\n评论（31）\n发表\n新评论\nsoyyun\n支持\n6小时前 ∙ 广东\n回复\n举报\n 加载中\n灾后回归\n2025世界人工智能大会在沪开幕\n创作正当时！上海网络大V共话沪九条\n查看更多\n金正恩参谒中朝友谊塔并献花圈\n特朗普与柬埔寨和泰国领导人通电话\n查看更多\n量子力学中的基本概念之一，指的是微观粒子同时具有波动性与粒子性\n中国内地的一位女演员，近日她主演的电影《日掛中天》入围威尼斯电影节主竞赛单元\n开始答题\n1绝不容忍！中国驻日使馆向日方提出严正交涉\n2东北大学学生遇难事故涉事企业回应三大焦点问题：矿浆是否有毒，是否高温？\n3再探东北大学学生遇难选矿厂：狭窄的参观通道与脱落的格栅板\n4传播速度如何？怎么有效控制？张文宏解析基孔肯雅热病毒\n5独家| 郎朗为什么只有一个？我们问了姜文电影中的沈启蒙\n6《年轮》原唱之争，密密麻麻是谁的自尊\n7中国倡议成立世界人工智能合作组织，欢迎有意愿国家参与筹备\n8法治课｜6名大学生坠入浮选槽遇难，相关当事方须担何责？\n9马上评｜推行免费学前教育，科学核算办园成本是关键\n10佛山基孔肯雅热病例破四千，广州、阳江、湛江等地出现病例\n11谷歌前CEO施密特：中美应开展合作，确保人类能够掌控这些AI工具\n12特朗普回应法国将正式承认巴勒斯坦国：马克龙无足轻重\n13对话AI春晚发起人：AI不能感受到人心深处为什么而悸动\n14中国政府倡议成立世界人工智能合作组织，初步考虑总部设在上海\n15列车一次性座椅套有的已累计售卖10万余件，媒体：真有必要还是卫生焦虑？\n16国务院食安办：针对婴幼儿食品、赈灾食品等加大日常监管力度\n17建成66年的办公楼被鉴定为D级危楼，辽宁凌源市四套班子临时搬迁\n18涉案1.4亿元！某短视频平台员工被曝内外勾结骗取补贴奖励金，通过比特币等洗白资金\n19体坛联播｜梅西缺席全明星遭停赛，中国花游斩获世锦赛4金\n20美国多次抹黑中国，耿爽在联合国霸气反击：美国应该感到羞耻\n\n北京市升级发布洪水红色预警\n\n“AI教父”辛顿：多模态聊天机器人已具有“意识”，各国应分享让AI“善良”的技术\n\n互联网大厂反腐仍“在路上”：有基层员工违法获利近亿元\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 16,
        "title": "中国政府倡议成立世界人工智能合作组织，初步考虑总部设在上海",
        "source": "https://www.thepaper.cn/newsDetail_forward_31248383",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n37\n+1\n258\n中国政府倡议成立世界人工智能合作组织，初步考虑总部设在上海\n王慧慧、马卓言/新华社\n2025-07-26 19:22\n大国外交 >\n字号\n\n中国政府26日倡议成立世界人工智能合作组织，初步考虑总部设在上海。\n\n记者获悉，这是中方坚持践行多边主义、推动共商共建共享全球治理的重要举措，也是中方响应全球南方呼声、助力弥合数字和智能鸿沟、促进人工智能向善普惠发展的实际行动。中方期待世界人工智能合作组织作为重要的国际公共产品，实现以下目标：\n\n一是深化创新合作，释放智能红利。中方愿同各国分享中国式现代化带来的广阔机遇，将世界人工智能合作组织打造成供需对接平台，破除妨碍世界各国间生产要素流动的壁垒，促进中国同各国以及各国之间的人工智能务实合作，让人工智能的无限潜力充分释放，实现共同发展、共同繁荣。\n\n二是推动普惠发展，弥合智能鸿沟。中方将以世界人工智能合作组织为平台，持续推进落实“加强人工智能能力建设国际合作”联大决议和《人工智能能力建设普惠计划》，帮助全球南方国家加强能力建设、培育人工智能创新生态，确保发展中国家在智能化浪潮中平等受益，推动落实联合国2030年可持续发展议程。\n\n三是加强协同共治，确保智能向善。中方将依托世界人工智能合作组织，加强各国之间发展战略、治理规则、技术标准的对接协调，在充分尊重各国政策和实践差异性的基础上，逐步形成具有广泛共识的人工智能全球治理框架和标准规范，确保人工智能始终沿着人类文明进步的方向发展。\n\n中方倡议成立世界人工智能合作组织旨在加强人工智能领域的国际合作。中方初步考虑该组织总部设在上海，希望利用中国特别是上海人工智能先发优势，凝聚国际共识，促进务实合作，让人工智能真正造福全人类。\n\n中方将秉持共商共建共享的理念，同有意愿加入的国家共同探讨相关安排。包括尊重主权原则，坚持平等相待，支持各国结合自身国情开展人工智能合作。遵循联合国宪章宗旨和原则，支持联合国发挥人工智能治理主渠道作用，为联合国及其相关机构的努力提供有益补充。采取开放包容的态度，践行真正的多边主义，通过世界人工智能合作组织进一步凝聚共识、促进合作。\n\n中方热忱欢迎有诚意、有意愿的国家积极参与世界人工智能合作组织的筹备工作，共同推进人工智能全球治理和国际合作。\n\n责任编辑：伍智超\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n258\n收藏\n我要举报\n相关推荐\n绝不容忍！中国驻日使馆向日方提出严正交涉\n外交部：中国－欧盟领导人会晤达成重要共识\n新央企中国雅江集团领导班子亮相：余兵任董事长、王武斌任总经理\n00:50\n谷歌前CEO施密特谈中美模型区别：中国主要的领先模型都是开源的\n绝不容忍！中国驻日使馆向日方提出严正交涉\n外交部：中国－欧盟领导人会晤达成重要共识\n新央企中国雅江集团领导班子亮相：余兵任董事长、王武斌任总经理\n00:50\n谷歌前CEO施密特谈中美模型区别：中国主要的领先模型都是开源的\n绝不容忍！中国驻日使馆向日方提出严正交涉\n外交部：中国－欧盟领导人会晤达成重要共识\n新央企中国雅江集团领导班子亮相：余兵任董事长、王武斌任总经理\n00:50\n谷歌前CEO施密特谈中美模型区别：中国主要的领先模型都是开源的\n#世界人工智能合作组织\n评论（37）\n发表\n新评论\nbibliophilia\n果真是负责任的大国👏\n8小时前 ∙ 江西\n回复\n举报\n澎湃网友vQrq2a\n支持\n9小时前 ∙ 福建\n回复\n举报\n贪玩的猪\n很好！\n10小时前 ∙ 上海\n回复\n举报\n趣味数学\n支持\n10小时前 ∙ 广东\n回复\n举报\n天下弈星\n支持\n10小时前 ∙ 广东\n回复\n举报\n榮ͬ\n支持\n10小时前 ∙ 广东\n回复\n举报\n破鼓励\n支持\n10小时前 ∙ 广东\n回复\n举报\n迷茫的人\n支持\n10小时前 ∙ 广东\n回复\n举报\n 加载中\n灾后回归\n2025世界人工智能大会在沪开幕\n创作正当时！上海网络大V共话沪九条\n查看更多\n金正恩参谒中朝友谊塔并献花圈\n特朗普与柬埔寨和泰国领导人通电话\n查看更多\n量子力学中的基本概念之一，指的是微观粒子同时具有波动性与粒子性\n中国内地的一位女演员，近日她主演的电影《日掛中天》入围威尼斯电影节主竞赛单元\n开始答题\n1绝不容忍！中国驻日使馆向日方提出严正交涉\n2东北大学学生遇难事故涉事企业回应三大焦点问题：矿浆是否有毒，是否高温？\n3再探东北大学学生遇难选矿厂：狭窄的参观通道与脱落的格栅板\n4传播速度如何？怎么有效控制？张文宏解析基孔肯雅热病毒\n5独家| 郎朗为什么只有一个？我们问了姜文电影中的沈启蒙\n6《年轮》原唱之争，密密麻麻是谁的自尊\n7中国倡议成立世界人工智能合作组织，欢迎有意愿国家参与筹备\n8法治课｜6名大学生坠入浮选槽遇难，相关当事方须担何责？\n9马上评｜推行免费学前教育，科学核算办园成本是关键\n10佛山基孔肯雅热病例破四千，广州、阳江、湛江等地出现病例\n11谷歌前CEO施密特：中美应开展合作，确保人类能够掌控这些AI工具\n12特朗普回应法国将正式承认巴勒斯坦国：马克龙无足轻重\n13对话AI春晚发起人：AI不能感受到人心深处为什么而悸动\n14中国政府倡议成立世界人工智能合作组织，初步考虑总部设在上海\n15列车一次性座椅套有的已累计售卖10万余件，媒体：真有必要还是卫生焦虑？\n16国务院食安办：针对婴幼儿食品、赈灾食品等加大日常监管力度\n17建成66年的办公楼被鉴定为D级危楼，辽宁凌源市四套班子临时搬迁\n18涉案1.4亿元！某短视频平台员工被曝内外勾结骗取补贴奖励金，通过比特币等洗白资金\n19体坛联播｜梅西缺席全明星遭停赛，中国花游斩获世锦赛4金\n20美国多次抹黑中国，耿爽在联合国霸气反击：美国应该感到羞耻\n\n北京市升级发布洪水红色预警\n\n“AI教父”辛顿：多模态聊天机器人已具有“意识”，各国应分享让AI“善良”的技术\n\n互联网大厂反腐仍“在路上”：有基层员工违法获利近亿元\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 18,
        "title": "国家将汽车反“内卷”进行到底",
        "source": "https://auto.gasgoo.com/news/202507/26I70429996C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n从去年7月底提出口号到如今密集持续具体的会议与政策，中国车市正在经历一场声势浩大的反“内卷”革命。\n上周，接连三天，国务院，中央第四指导组，工信部、国家发展改革委、市场监管总局几个权威部门分别召开会议，再度开展对新能源汽车的反“内卷”整治。3天3场高规格会议，从国务院到部委再到执行层面，政策指令层层传导。\n这种罕见密度释放出明确信号：新能源汽车产业的恶性竞争已触及政策红线，政府主导的行业纠偏正式进入实操阶段。\n先来看看3场会议。7月16日，国务院常务会议，专门听取了“规范新能源汽车产业竞争秩序”情况的汇报，明确提出要着眼于推动新能源汽车产业高质量发展，切实规范新能源汽车产业竞争秩序。\n具体怎么落实，新华社当晚即做出了详细解读，包括加强成本调查与价格监测、强化产品生产一致性监督检查，以及督促重点车企履行供应商支付账期不超60天的承诺，构建长效治理机制等。通俗来说，这场会议释放了打击赔本卖车、以价换量的信号，为车企落实支付账期承诺再上了一把锁。\n紧随其后，7月17日，中央第四指导组聚焦“综合整治新能源汽车行业非理性竞争问题”专项工作，赴中国汽车工业协会开展下沉调研，并与北汽集团、比亚迪集团、中国汽车工业协会座谈交流。据了解，北汽、比亚迪集团两位一把手，张建勇和王传福都出席了这场会议。\n7月18日的会议不仅涉及面更广，发起者从指导层转变为执行层，还提出了多项反“内卷”的具体举措。具体来看，18日，工信部、国家发展改革委、市场监管总局等三部委联合召开新能源汽车行业座谈会，部署进一步规范新能源汽车产业竞争秩序工作，包括加强监督管理，深入推进产品价格监测、产品一致性监督检查、缩短供应商货款账期等工作；健全长效机制，强化标准引领。据了解，这场会议有17家重点汽车企业参加。\n从时间、发起者、与会人员与会议内容来看，3天3场会议环环相扣，从指导到执行，面面俱到。笔者认为，密集召开的会议有两个作用，一个是展示官方持续跟进的态度，另一个是明示反“内卷”的决心。\n从去年七月底到现在，一年的时间里，汽车行业的反 “内卷” 便从口号逐步走向具体行动。今年上半年，多个政府部门及组织就已经着手加大对汽车“内卷”的整治。如5月底，中国汽车工业协会发布倡议书，指出企业不应采取无序“价格战”；6月，全国工商联汽车经销商商会发布反对“内卷式”竞争的倡议；以及各大车企响应正方号召，宣布缩短账期至60天。\n尽管倡议不断，但旁观者对政策的具体落实却并不看好。以60天账期为例，虽然多家车企跟进，但公众认为车企的承诺较为笼统，实际履行中可暗中操控空间太多，发布公告声明更像是表面功夫。为打消公众疑虑，也为了明示铁腕治理的决心，7月初，工信部正式开通“重点车企践行账期承诺线上问题（建议）反映窗口”，主要受理四类“60天支付期限承诺”问题。\n从政策出台到实际执行的售后，可以看到，政府此次反“内卷”绝非说说而已，而是带着十足的魄力与决心。\n这种强力介入的姿态背后，是对“内卷”本质的清醒认知——当恶性竞争扭曲了市场本应高效的资源配置功能时，单纯依赖市场自身的纠偏机制往往代价巨大且收效甚微。\n“内卷”的根本问题是车企对“用户”这一核心资源的争夺。在我国，市场在资源配置中起决定性作用，但“内卷”正是在畸形的行业中所孕育的毒瘤，如果仅靠市场的自我清洁作用铲除它，不仅会浪费大量的人力物力于意义不大的竞争之中，还会极大阻碍行业的健康发展。\n于是，在“无形的手”失去作用之时，“有形的手”便托举起了行业。\n正如业内人士所言，反“内卷”的关键，是领头企业做好表率作用。对于比亚迪、北汽这样体量大、影响深的头部车企，其一举一动都牵动着整个行业的神经。当它们率先承诺缩短账期、避免恶性价格战，无疑能释放强烈的信号，引导行业风气向更健康、更可持续的方向转变。行业共识的凝聚，需要这些“领头雁”的示范与引领，共同维护一个公平竞争、尊重规则、重视长期价值的市场环境。\n然而，理想中的行业自律在残酷的现实竞争面前往往苍白无力。寄希望于所有企业，尤其是面临巨大生存压力被迫卷入其中的中小企业，自觉自愿地放弃可能的短期市场份额诱惑，主动放弃“以价换量”的“速效药”，这本身就存在巨大的道德风险和现实困境。\n即便头部企业有心引领，也可能面临“劣币驱逐良币”的尴尬：一旦某些企业为了生存或激进扩张，不惜代价发起价格战、延长供应商账期，那些遵守规则的“好学生”反而可能失去市场份额，陷入被动。此时，仅靠呼吁和倡议，缺乏强有力的约束与惩戒机制，行业共识极易流于形式，甚至成为空谈。\n更核心的问题在于，“内卷”的根源往往是市场机制在特定发展阶段出现的局部失灵。 新能源汽车行业在经历高速增长和政策红利期后，随着补贴退坡、产能快速扩张、新入局者增多，市场从增量竞争转向存量竞争。为了争夺有限的用户资源，企业本能地会选择最直接、最激烈的竞争手段，也就是价格。这种竞争一旦失控，就会演变成“伤敌一千，自损八百”的恶性循环。\n市场这只“无形的手”在调节这种结构性矛盾时，往往具有滞后性，其自发调节的过程，如车企破产倒闭，通常伴随着巨大的资源浪费和社会成本，并非最优路径。 放任自流，等待市场自行“出清”，对正处于爬坡过坎、力争全球领先地位的中国新能源汽车产业而言，代价过于沉重，风险不可接受。\n因此，当“行业自律”的边界被现实的竞争压力不断侵蚀，当市场机制在矫正“内卷”顽疾上显得力不从心时，政府这只“有形的手”适时、有力的介入，就不再是选择，而是必然。 3天3场高规格会议、从顶层设计到具体执行的政策组合拳，正是这种必然性的集中体现。政府的角色，不是简单的“管死”，而是通过建立规则、设定边界、强化监管、营造公平环境，为市场机制的有效运行“清淤疏堵”。\n政府的介入，本质上是在为行业的可持续发展“托底”和“护航”。 它并非取代市场，而是通过弥补市场失灵的短板，矫正扭曲的竞争秩序，为头部及中小企业创造一个更可预期、更公平的竞争环境。在这个环境下，企业才能真正将精力从无谓的内耗转向提升核心竞争力、开拓全球市场、引领技术创新等关乎长远发展的关键领域。\n反“内卷”，需要行业觉醒，更需要规则重塑。中国新能源汽车产业要真正实现从“大”到“强”的高质量跃迁，离不开头部企业的责任担当，更离不开政府强有力的引导与规范。这“三场会议”的密集定调，标志着这场由政府主导、行业参与、旨在终结内耗、重塑生态的深刻变革，已进入动真格的攻坚阶段。汽车行业的反内卷之路，道阻且长，但方向已明，决心已定。\n本文地址：https://auto.gasgoo.com/news/202507/26I70429996C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 19,
        "title": "意法半导体拟收购恩智浦",
        "source": "https://auto.gasgoo.com/news/202507/25I70429945C601.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n2025年7月25日，意法半导体（ST）官方宣布，已与恩智浦半导体（NXP）达成协议，拟以最高9.5亿美元现金收购其MEMS传感器业务，从而补充并扩展意法半导体的MEMS传感器技术产品组合，继续巩固其全球传感器龙头地位。\n据悉，意法半导体拟收购的MEMS传感器产品组合主要面向汽车安全传感器（包括被动安全，如安全气囊和主动安全，如车辆动态控制），以及监测传感器（胎压监测系统TPMS、发动机管理、便利功能和信息安全），同时包括用于工业应用的压力传感器和加速度计。\n在其看来，汽车用MEMS惯性传感器增速预计将超越整体MEMS市场。拟收购的业务在2024年营收约3亿美元，毛利率和营业利润率均对意法半导体有显著增益，收购完成后预计将增加ST的每股收益。\n此次收购计划将增强意法半导体的MEMS技术、产品研发能力和路线图，获得汽车安全应用方面前沿的知识产权、技术、产品及高素质研发团队。扩展后的业务也将受益于ST的MEMS IDM模式，覆盖从设计、制造到封装测等MEMS开发的每个阶段，实现更快的创新周期和更强的定制灵活性。\n未来，意法半导体将凭借其创新路线图，在快速扩张的汽车MEMS市场中深化与汽车一级供应商的客户关系，以MEMS技术推动汽车安全、电气化和自动化、以及车辆网等高级功能发展，为未来的营收增长铺平道路。\n截止目前，双方已签订最终交易协议，购买价格最高达9.5亿美元现金，其中包括9亿美元的预付款和5000万美元的技术达标奖励金。交易资金来自现有流动资金，需满足包括监管审批在内的常规交割条件，预计于2026年上半年完成。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/25I70429945C601.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 20,
        "title": "LG新能源Q2营业利润激增",
        "source": "https://auto.gasgoo.com/news/202507/25I70429985C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 7月25日，韩国电池制造商LG新能源（LG Energy Solution）公布，今年第二季度，得益于美国对电池生产的补贴以及部分客户在潜在关税前囤货，其营业利润同比大涨一倍以上（152.4%），环比增长31.4%，达4,922亿韩元（约合3.6亿美元），远高于去年同期的1,950亿韩元；若不包括根据美国《通胀削减法案》获得的税收抵免（约4,908亿韩元），其营业利润将为14亿韩元；合并营收为5.565万亿韩元，同比下降9.7%，环比下降11.2%；净利润达910亿韩元，而去年同期的净亏损达240亿韩元。\n尽管其Q2营业利润大幅跃升，LG新能源仍警告称，受美国关税和政策不确定性影响，明年初电动汽车电池的市场需求预计将进一步放缓。而其主要客户特斯拉和通用汽车也已警告称，美国关税政策及将于9月30日终止美国联邦电动车购车补贴的法律将带来负面影响。\nLG新能源首席财务官Lee Chang-sil在一次电话会议中表示：“美国的关税政策以及电动汽车补贴的提前结束将给汽车制造商带来负担，可能导致车辆价格上涨，从而减缓北美地区电动汽车的增长速度。”\n不过，LG新能源计划通过增加储能系统（ESS）电池的生产来抵消电动汽车需求的疲软，从而改善今年下半年的利润。同时，该公司计划削减或推迟部分投资计划。\n作为美国市场上少数几家生产磷酸铁锂（LFP）电池的企业之一，LG新能源正考虑将部分在美国的电动汽车电池生产线转换为ESS电池生产线，以应对电动汽车需求的放缓。该公司已于今年5月份在美国密歇根州工厂开始生产LFP电池，并计划到2026年将ESS电池的年产能提升至30GWh，较2025年预计的17GWh有显著增长。\n现代汽车证券公司分析师Kang Dong-jin指出：“当LG新能源工厂满负荷运转时，该公司或将获得近2万亿韩元（约合15亿美元）的补贴。与电动汽车电池不同，ESS涉及销售完整的系统而不仅仅是电池电芯，这推高了平均售价和利润率。”Kang Dong-jin还补充道，LG新能源目前是美国市场上唯一能够供应基于LFP的ESS的厂商，这一优势使其在竞争中几乎立于不败之地。\n上述报道发布后，LG新能源的股价在早盘交易中下跌1.6%，而基准的韩国KOSPI指数则上涨0.3%。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/25I70429985C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 21,
        "title": "挪威电动车占比冲至97%",
        "source": "https://auto.gasgoo.com/news/202507/26I70429964C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n在挪威，每卖出100辆新车，就有97辆是电动车。这个全球电动化标杆市场的最新数据，不仅刷新了自身纪录，更成为中国品牌加速出海的“试金石”。\n挪威道路联合会（OFV）统计数据显示，6月电动汽车市场份额高达97%，创下全球新纪录。上半年整体电动汽车市场份额达93.7%，同比提升8.8个百分点，传统燃油车几乎被完全取代。\n零利率购车优惠、央行降息降低消费门槛，叠加免增值税、路权优先等长期激励措施，推动销量的加速发展。6月，挪威乘用车注册量达18,373 辆，同比增长4.9%，上半年总销量75,515辆，同比增长23%。\n上半年，中国品牌乘用车在挪威新车销量中的占比达到创纪录的12.3%，较2023年的7%近乎翻倍，在6月挪威最畅销的15个汽车品牌中，极星、比亚迪、名爵、小鹏四家中国品牌集体上榜。\n6月，挪威纯电动汽车销量17,799辆，同比大增27%，创纪录的市场份额得益于特斯拉Model Y的巨大交付量，同比飙升115.3%，也使得特斯拉在挪威的新车销量同比增长54%。不同于特斯拉在欧洲其他地区的表现，例如在德国，6月销量同比下降60%。在挪威，特斯拉凭借Model Y极具竞争力的价格，满足了当地对大行李空间、高离地间隙、全轮驱动和拖挂的需求等，成为消费者需要的“物有所值”的汽车。\n特斯拉Model Y共交付5,004辆，市场占比达到27.2%，成为6月挪威电动汽车市场上最畅销的车型，处于遥遥领先的地位。销量冠军和季军，来自丰田bZ4x和大众ID.4，销售825辆、714辆， 市场占比4.5%和3.9%。中国品牌比亚迪Sealion7（国内车型海狮07EV）收获604辆的销量，市场占比3.3%，获得榜单第5位，首次跻身TOP5是比亚迪在欧洲市场的突破性表现。吉利旗下的沃尔沃，凭借EX30、EX40、EX90，以及极星3等车型进入榜单前15位。\n6月最畅销汽车品牌中，中国品牌表现集体向好，显示出布局深度的提升与市场认可度的增强。最畅销15个汽车品牌中，比亚迪以754辆，4.1%的市场占比排名第8，销量同比暴涨450%，展现出蓬勃发展的产品力。名爵，销售475辆，市场占比2.6%，获得第12位，小鹏依靠G6与G9双车驱动，共销售346辆，同比增长236%，市场占比1.9%，位列第14位。而依托吉利体系，沃尔沃EX30和极星3组合上半年贡献1,851辆，展现了中国品牌在高端市场的影响力。\n时间线拉长到2025年上半年，在最畅销15个汽车品牌中，比亚迪销售2,411辆，市场占比3.2%，位列第12名，名爵，销量1,966辆，市场占比2.6%，获得第13名，极星销售1,851辆，获得2.5%的市场占比，位列第14，而新势力小鹏汽车，依靠1,667辆的销量，市场占比达2.2%，位列第15位。\nOFV 总干事 Øyvind Solberg Thorsen 表示，挪威消费者喜欢根据自己的喜好和经济承受能力来选择汽车品牌，只要消费者认可车辆、价格，以及满足汽车产品在空间、配置和续航里程方面的要求，就会选择这款车型，对品牌和车型的忠诚度“不高”，地域来源并非首要考虑因素。\n高度电动化、政策高度友好、消费者成熟理性的挪威市场，为中国电动汽车品牌提供了“压力测试”级别的海外试炼场。比亚迪、小鹏等品牌已经逐步站稳脚跟，验证了中国电动汽车在技术、产品、运营维度已具备与全球巨头同台竞技的实力。然而，挪威市场规模相对较小，政策依赖度高，其成功模式难以简单复制到欧洲其他地区。\n对于志在整个欧洲市场的中国品牌而言，真正的考验在于如何将“挪威逻辑”升维为“欧洲战略”，这需要通过产业链本地化、技术标准输出、跨品牌协同，在欧洲复杂的政策与文化差异中，开辟可持续的本土化发展路径。\n本文地址：https://auto.gasgoo.com/news/202507/26I70429964C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 22,
        "title": "上海将发放智能网联汽车示范运营牌照",
        "source": "https://auto.gasgoo.com/news/202507/25I70429906C601.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n在智能网联汽车发展的浪潮中，上海始终走在前列，持续为这一新兴领域注入创新动力与政策支持。继2024世界人工智能大会（WAIC2024）发布首批无驾驶人智能网联汽车示范应用许可后，上海又传来重磅消息：将于2025世界人工智能大会（WAIC2025）期间发放智能网联汽车示范运营牌照，这一举措标志着上海智能网联汽车产业从测试阶段迈向商业化运营的关键一步。\n回顾2024年，上海发放的示范应用牌照具有里程碑意义。它允许获得许可的Robotaxi上路测试，为无人驾驶技术在实际交通环境中的验证提供了宝贵机会。然而，这一阶段的Robotaxi仅能进行测试。\n尽管如此，大量的上路测试为技术的优化和完善积累了丰富数据，让无人驾驶系统在应对复杂路况、突发情况等方面得到了充分锻炼，不断缩小与实际商业化运营需求之间的差距。\n而即将在2025年发放的示范运营牌照，则是上海智能网联汽车发展的又一重大跨越。相关负责人介绍，获得该牌照后，公众将能够在服务范围内打到Robotaxi，这意味着无人驾驶技术正式从实验室走向大众生活，开启了商业化运营的新篇章。对于广大市民而言，这不仅是出行方式的创新选择，更可能带来更高效、便捷、舒适的出行体验。想象一下，无需人工驾驶，车辆凭借先进的传感器和智能算法，精准规划路线、安全平稳行驶，将人们快速送达目的地，这无疑将极大地提升城市出行的品质。\n值得一提的是，上海在智能网联汽车示范运营的管理上展现出独特的创新思路。传统出租车企业将和科技企业携手合作运营Robotaxi，这种合作模式实现了优势互补。\n传统出租车企业拥有丰富的运营经验，熟悉城市交通规则、乘客需求以及行业管理规范，能够为Robotaxi的运营提供全方位的保障，包括车辆调度、客户服务、应急处理等方面。而科技企业则掌握着先进的无人驾驶技术，具备强大的研发能力和创新实力，能够不断推动无人驾驶技术的升级迭代，提升车辆的性能和安全性。双方的合作，将传统行业的稳健与新兴科技的创新活力有机结合，为智能网联汽车的商业化运营奠定了坚实基础。\n上海此次发放智能网联汽车示范运营牌照，不仅是对本地智能网联汽车产业发展的有力推动，也将为全国乃至全球提供可借鉴的经验和模式。随着牌照的发放和运营的开展，预计将吸引更多的企业和资本投入到智能网联汽车领域，进一步促进产业生态的完善和发展。同时，这也将加速无人驾驶技术的普及和应用，推动交通出行领域的变革，为构建智能、绿色、高效的未来交通体系贡献上海力量。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/25I70429906C601.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 23,
        "title": "华晨宝马与大唐集团成立绿电合资公司",
        "source": "https://auto.gasgoo.com/news/202507/25I70429937C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n7月24日，华晨宝马汽车有限公司与中国大唐集团有限公司在沈阳正式签署“共建绿色汽车产业链”战略合作协议，共同成立绿电合资公司，开发100万千瓦陆上风力发电项目。这标志着，华晨宝马成为中国首家建立绿电合资公司的汽车制造商，开启了汽车与能源行业跨界合作的新模式。\n据悉，此次合作是宝马集团在中国深化本土创新合作及践行可持续发展承诺的又一重大里程碑。\n合资公司将优先为宝马沈阳生产基地提供绿电保障，同时为宝马在辽供应商、经销商以及充电服务运营商等上下游合作伙伴提供绿电采购选择，加速整个产业链向绿色、低碳、高质量方向转型。\n合资公司将作为绿色能源供应平台，通过绿电交易机制，向宝马沈阳生产基地长期供应稳定、可追溯的绿电。这将助力宝马集团实现“范围一二三”碳减排目标，从源头上为2026年国产宝马新世代车型注入绿色基因。\n新风电项目建成后，将成为华晨宝马能源版图的重要组成部分，与现有光伏发电、地热供暖系统形成互补，构建覆盖生产环节的多维度清洁能源解决方案。\n此外，除了能源供应合作，双方还将建立技术协同机制，共同培养复合型人才，并在绿色产业链生态构建和绿色电力认证与碳管理体系建设方面展开探索。\n这一举措不仅将推动宝马自身的绿色转型，还将赋能供应商和其他合作伙伴便捷获取绿电、有效降低碳足迹，助力其推出符合市场绿色消费趋势的产品。\n此次合作不仅是两家企业的强强联合，更将树立产业链绿色协同标杆，引领全链条减碳，加速驱动汽车产业全生态的高质量、可持续发展。以绿电项目推动汽车产业链“源头降碳”，成为产业融合的成功示范，为辽宁全面振兴注入“绿色智造”新活力。\n此次华晨宝马与大唐集团的合作，不仅为汽车行业树立了可持续发展的新典范，也为辽宁省构建绿色产业链集群、助力国家“双碳”目标实现注入了新动能。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/25I70429937C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    }
]