[
    {
        "id": 1,
        "title": "扩大内需，主动力愈发强劲（年中经济观察）",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202507/21/content_30089047.html",
        "content": "　　内需对国内生产总值增长的贡献率达68.8%，其中最终消费支出贡献率为52%——今年上半年，内需作为拉动经济增长的主动力和稳定锚，稳定有力发挥作用。\n\n　　习近平总书记指出：“扩大内需既关系经济稳定，也关系经济安全，不是权宜之计，而是战略之举。”\n\n　　各地区各部门加大力度实施扩大内需战略，采取更加有力的措施，大力提振消费、提高投资效益，全方位扩大国内需求，更好发挥超大规模市场优势，推动高质量发展取得新的更大成效。\n\n　　释放潜能——\n\n　　超大规模市场体量更大\n\n　　“既有好风景又有好天气，真是选对了地方。”来自广东广州市的游客李博伟带着家人到云南曲靖市旅游。白天自驾到周边欣赏美景，傍晚在市区悠闲地“City Walk（城市漫步）”，慢节奏的生活让一家人流连忘返，把原计划一周的行程又延长了几天。\n\n　　“20多间客房上个月就被预订一空。”曲靖马龙区鸡头村街道桃园社区一家民宿的主理人唐丽娟说。数据显示，入夏以来，曲靖接待游客量同比显著增长，其中旅居超过15天的游客数量明显增加。\n\n　　各地区各部门统筹扩大内需和深化供给侧结构性改革，促进消费和投资更好结合，推动国内大市场规模稳步扩大、结构持续优化、潜能不断释放。\n\n　　看消费，市场销售增速回升，服务消费亮点突出。\n\n　　“原本打算买一款普通的挂式空调，到店后发现可以享受以旧换新补贴，决定升级为最新款的无风感空调。”上海杨浦区一家家电卖场，消费者冯佳说，原价4000多元的空调，叠加店铺优惠和以旧换新补贴后，到手只要2000多元。\n\n　　以旧换新加力扩围，政策效应持续显现，有力带动相关商品销售。上半年，限额以上单位家用电器和音像器材类、文化办公用品类、通讯器材类、家具类商品零售额同比分别增长30.7%、25.4%、24.1%、22.9%；汽车销售明显改善，据中国汽车流通协会统计，上半年，新能源汽车零售量突破500万辆，同比增长33.3%。\n\n　　新疆阿禾公路正式通车，吸引超10万名游客“打卡”；吉林多个度假区开启夏季运营，大批游客前来避暑……\n\n　　促进服务消费系列政策效应不断释放，高品质服务供给完善扩大，多样化、个性化消费场景日益丰富，服务消费持续提质扩容。上半年，服务零售额同比增长5.3%，增速比一季度加快0.3个百分点，高于上半年商品零售额增速0.2个百分点。\n\n　　“整体看，市场销售增长呈现提速态势。”商务部研究院电子商务研究所副研究员洪勇说。上半年，社会消费品零售总额245458亿元，同比增长5.0%，增速比一季度加快0.4个百分点。分季度看，二季度，社会消费品零售总额增长5.4%，增速比一季度加快0.8个百分点，自2024年三季度以来季度增速持续回升。\n\n　　看投资，固定资产投资继续扩大，制造业投资增长较快。\n\n　　6月初，中国移动（甘肃·庆阳）数据中心B01机楼主体结构顺利封顶。B01机楼是庆阳算力枢纽节点中第一个满足超高功率、超大承重、超高层高的数据中心，计划于今年9月底整体投产交付。\n\n　　炎炎夏日，沪渝蓉沿江高铁上海经南京至合肥段崇太长江隧道作业不停，“领航号”盾构机稳步向前掘进。7月17日，崇太长江隧道掘进顺利突破7公里，距离江苏太仓的2号井还剩约4公里。\n\n　　沿江高铁、“三北”工程、西部陆海新通道……一批“两重”项目“进度条”不断刷新。国家统计局相关负责人介绍，各地区各部门加快推进“两重”建设和“两新”工作，聚焦关键领域和薄弱环节积极扩大有效投资，推动固定资产投资平稳增长。上半年，全国固定资产投资（不含农户）248654亿元，同比增长2.8%；扣除价格因素影响，同比增长5.3%。\n\n　　创新供给——\n\n　　优结构提质量步伐加快\n\n　　人形机器人腾空跃起，完成高难度动作，北京朝阳区一家商场的开业现场，20多个品牌的26款机器人与观众互动，新潮体验吸引人们驻足拍照。\n\n　　商区内还设有D—park数字娱乐公园、装机体验区、家庭游戏区、京选生活空间和美食体验区等多样功能区。“科技感很强，比以前逛商场更有趣。”消费者吴俊说。\n\n　　商场“未来感十足”，是市场供给向新的一个缩影。各地区各部门主动适应消费结构变化，着力增强供需适配性，积极开发更加多样化的场景，以新供给激发新活力，推动经济扩容“量的优势”、提升“质的优势”。\n\n　　业态融合，消费场景更加丰富。\n\n　　“祝你生日快乐……”在北京一家购物中心的火锅店，年轻人边享受热气腾腾的火锅美食，边放声歌唱。“在手机上刷到这家火锅店开了KTV，感觉很新奇，就把生日聚餐定在了这里。”消费者刘宇杰说。这家店推出新菜品、引入KTV等新业态，拓展用餐场景，增强互动性和趣味性，提升消费者的社交体验。\n\n　　商务部加快实施零售业创新提升工程，助力更多传统业态“旧中出新”。有些地方将博物馆、海洋馆“搬”进商场，购物、逛展、亲子娱乐等需求“一站搞定”。越来越多商场跨界融合，引入非遗、机器人、人工智能等元素，打造商文旅融合“一站式”服务，成为消费者尤其是年轻人社交生活的新“聚点”。\n\n　　品质提升，消费选择更加多样。\n\n　　“有了这款扫地机器人，家务方面能节省不少力气。”在江苏南京市的一家家电卖场，消费者刘丽莉订购的新款扫地机器人，拥有机械手、搭载人工智能大模型，能够处理小障碍物及进行深度清洁，干家务更加得心应手。\n\n　　品质化生活需求上升，升级类商品销售增长较快。上半年，限额以上单位金银珠宝类、体育娱乐用品类商品零售额同比分别增长11.3%、22.2%，增速分别快于限额以上单位商品零售额5个、15.9个百分点。\n\n　　文化引领，消费潮流更加多元。\n\n　　走进贵州黔西市化屋村文丽蜡染刺绣非遗工坊，绣娘们妙手翻飞，将传统纹样绣进服装、手提袋、帽子等产品中。不同颜色的丝线，绣出寓意幸福吉祥的各式苗绣纹样；在传统纹样绣片的基础上，开发了成衣、围巾等产品……融合传统与现代设计的创意产品赢得市场青睐，去年工坊实现销售额280多万元。\n\n　　国货潮品热度持续提升。电影《哪吒之魔童闹海》带动“IP经济”热度飙升，助力各产业链踩上“风火轮”；国家博物馆“凤冠冰箱贴”销量突破百万件，成为现象级文创产品。老字号、新国潮携手推出联名产品，既彰显了传统文化的魅力，又契合年轻人的时尚追求和情绪价值。\n\n　　投资结构向优提速，新动能加快培育壮大。\n\n　　7月初，云南泸西县，随着山东魏桥创业集团旗下云南宏合新型材料有限公司首批电解槽启动，年产193万吨低碳铝项目首批生产线正式投产。项目启动之初，民生银行主动对接企业，量身打造一整套融资服务方案，为企业筹组80亿元银团贷款。金融赋能叠加产业优势，企业生产工艺迭代升级，向着绿色化、高端化迈出新步伐。\n\n　　投资聚力推动高技术产业发展壮大，促进产业优化升级。上半年，制造业投资同比增长7.5%，增速比全部投资高4.7个百分点，拉动全部投资增长1.8个百分点；高技术制造业投资中，航空、航天器及设备制造业投资增长26.3%，计算机及办公设备制造业投资增长21.5%。\n\n　　持续用力——\n\n　　不断巩固和增强超大规模市场优势\n\n　　国家统计局相关负责人表示，上半年消费市场趋于活跃，发展态势向好，意味着下半年消费发展是有支撑的。中国未来的消费成长性非常好，市场空间非常广阔，对下半年的消费充满乐观预期。\n\n　　消费升级带来新增长点——\n\n　　洪勇说，我国人均国内生产总值连续两年稳定在1.3万美元以上，这个阶段正是消费升级的关键时期。随着“Z世代”等年轻消费者逐渐成为消费主力，骑行、滑雪、露营、观演等消费业态越来越受到青睐。要更大力度补上优质供给的短板，打造更多消费领域的新增长点。\n\n　　新消费催生新动能。“跟着演出、赛事去旅行”掀起热潮，“苏超”火爆出圈，“票根经济”风生水起，带动周边餐饮住宿业迎来快速增长。美团旅行数据显示，“苏超”赛事有效带动文旅消费。7月初的周末比赛日，江苏各地的酒店过夜连住客人数量显著增长，南京、徐州、淮安、镇江、扬州等城市高星酒店预订量同比增长超59%，景区门票订单量同比增长超255%。\n\n　　收入增长夯实消费后劲——\n\n　　“游客多了，麻糍卖得更好了。”在江西金溪县双塘镇竹桥村口，支起摊子售卖手工麻糍的村民杨自玉说。漫步乡村，成片的赣派建筑群展现出厚重的古风古韵。这里有茶吧、咖啡吧、书屋等休闲场所，还有戏曲展演、非遗展演等丰富多彩的文旅活动。游客纷至沓来，让村民增收致富的渠道更宽广。\n\n　　上半年，居民收入稳定增长：全国居民人均可支配收入21840元，比上年同期名义增长5.3%，扣除价格因素，实际增长5.4%；分城乡看，农村居民收入名义增速和实际增速分别快于城镇居民1.2和1.5个百分点。“消费要持续健康发展，必须要提高居民收入水平，要进一步改善消费环境。”国家统计局相关负责人说，中央政策以及相关部门出台的措施都在继续推进，各地要进一步落实好中央扩内需政策要求，按照消费提升行动方案部署，进一步“稳就业、促增收”，改善消费环境，增加优质消费供给，推动消费市场持续健康发展。\n\n　　有效投资拓宽发展空间——\n\n　　走进浙江海盐县雪水港村，碧水悠悠，新式民居错落有致。村子走上绿色发展的新路子，利用闲置屋顶和空地安装光伏板，打造“光伏村”，形成“自发自用、余电上网”模式；600多户完成土灶电气化改造，将电磁装置嵌入传统土灶，实现乡村能源清洁替代。国网嘉兴供电公司在该村创新应用三端直流柔性互联系统，实现分布式光伏、储能、电动汽车的灵活友好接入与自趋优互动运行，提升清洁能源消纳率与配电网安全性、可靠性，助力美丽乡村绿色发展。\n\n　　我国高质量发展投资潜力非常大，比如新质生产力领域，还有城市更新改造、民生“补短板”方面，都需要有效投资。国家统计局固定资产投资统计司司长翟善清表示，下阶段，要深入推进“两重”建设和“两新”工作，更好发挥政府投资带动作用，加快推进传统产业改造升级，加快培育和壮大新质生产力，聚焦提高投资效益精准发力，多方面拓展有效投资空间，充分激发民间投资活力，持续发挥投资对优化供给结构的关键作用。\n\n　　我国经济长期向好的基本面没有变，市场潜力大、韧性强、活力足的特点没有变。下半年，随着各项政策举措持续推进，通过进一步优化市场结构、健全市场机制、提升市场韧性，不断激发投资消费的更大潜能，巩固和增强超大规模市场优势，为经济高质量发展提供更加强有力的支撑。",
        "summary": "今年上半年，内需对国内生产总值增长的贡献率达68.8%，其中最终消费支出贡献率为52%。各地区各部门加大力度实施扩大内需战略，促进消费和投资更好结合，推动国内大市场规模稳步扩大、结构持续优化、潜能不断释放。消费市场增速回升，服务消费亮点突出，限额以上单位家用电器和音像器材类、文化办公用品类、通讯器材类、家具类商品零售额同比分别增长30.7%、25.4%、24.1%、22.9%；新能源汽车零售量突破500万辆，同比增长33.3%。固定资产投资继续扩大，制造业投资增长较快，全国固定资产投资（不含农户）248654亿元，同比增长2.8%。各地区各部门主动适应消费结构变化，着力增强供需适配性，积极开发更加多样化的场景，以新供给激发新活力。",
        "category": "中国新闻",
        "web": "人民日报",
        "is_duplicate": "否"
    },
    {
        "id": 4,
        "title": "互不相让！特朗普对欧盟加码关税要价，欧盟准备第三轮反制措施",
        "source": "https://www.yicai.com/news/102732096.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：背水一战！日本首相石破茂能否“挺过”参议院选举，就看关键50席   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 互不相让！特朗普对欧盟加码关税要价，欧盟准备第三轮反制措施 第一财经 昨天 18:03150    听新闻  作者：高雅    责编：葛唯尔  上一篇  分享到：   欧盟已经拟定两轮关税反制措施，并在评估包括启动“反胁迫工具”在内的一系列报复性措施。    随着8月1日这一关键节点的临近，美国威胁对贸易伙伴实施所谓“对等关税”的最后期限已不足两周，但美欧谈判陷入了僵局。\n据报道，美国总统特朗普在与欧盟的贸易谈判中加大了要求，要求在与欧盟的任何协议中，最低关税为15%到20%。在此前的数周谈判中，双方始终在维持多数商品10%最低关税的基础上进行磋商。\n此外，据德国总理默茨本周五透露，美国政府不肯在行业关税上让步。当前，美国对自欧进口汽车征收25%的关税，钢铝关税税率则高达50%。\n面对美方不断升级的施压，欧盟已经拟定两轮关税反制措施，并在评估包括启动“反胁迫工具”在内的一系列报复性措施。\n全球经济分析公司BCA Research欧洲投资首席策略师萨瓦里（Mathieu Savary）对第一财经记者表示，未来数周谈判陷入僵局并使欧洲对美出口面临20%关税的概率约为20%-25%，这并非基准情景，但市场必须重视这一风险。他称：“我们的基本预测是美欧双方将在今年晚些时候达成妥协，欧洲可能接受10%的对美出口关税，同时部分特定产品的关税将获得减免或取消。”\n欧洲对达成贸易协议前景趋于悲观\n本周五（18日），默茨表达了对当前贸易谈判前景的忧虑，他称，美国方面仍对降低行业关税的提议表现出明显迟疑，“我们是否能够仍然创建行业规则，是否能够对不同的行业采取不同的处理方式，这是一个悬而未决的问题。欧洲方面支持这一点。美国方面则持更加批评的态度。”\n同日，在二十国集团（G20）央行行长与财长会议上，德国财长克林贝尔（Lars Klingbeil）表示，虽然全球贸易冲突必须迅速结束，“但我也想非常明确地说，绝不能以任何代价达成协议，也不应有任何代价的胜利”。\n德国央行行长纳吉尔（Joachim Nagel）在同场新闻发布会上也警告，关税带来的不确定性正在对全球造成“巨大损害”。“我呼吁美国方面不要在这种局势中玩弄把戏（play games），因为这将威胁到所有人的繁荣，”他说。\n值得注意的是，会议期间，七国集团（G7）财长也单独举行了会晤。美国财长贝森特（Scott Bessent）连续第二次缺席在南非举行的G20会议，仅通过视频方式参与了周五的G7会议。\n克林贝尔介绍G7财长会议成果时称：“我们再次达成了非常一致的观点，认为我们需要克服现有问题，最终应当找到解决方案。”但他同时警告，若与美国的谈判最终破裂，欧盟已准备好采取坚决的应对措施。\n据报道，若特朗普政府坚持将对欧盟的所谓“对等关税”税率维持在15%-20%的区间，欧盟将实施报复性措施。一位高级欧盟外交官表示：“我们不想爆发贸易战，但我们不知道美国是否会给我们留下选择的余地。”\n为应对可能恶化的贸易局势，欧盟已制定多轮反制方案，并将具体实施时间与特朗普政府设定的8月1日最后谈判期限挂钩。根据当前计划，欧盟将于8月6日起对价值210亿欧元的美国进口商品（包括禽肉和牛仔裤等）加征关税。欧盟委员会还拟定了第二轮更严厉的反制预案，若谈判破裂，将对包括波音飞机和波本威士忌在内的720亿欧元美国商品采取报复性措施。\n此外，报道称，欧盟委员会正筹备第三份反制清单，首次将服务业纳入制裁范围，计划对数字服务和在线广告收入征收特别关税。\n政治风险咨询公司欧亚集团欧洲区总经理拉赫曼（Mujtaba Rahman）认为，让欧盟决定报复的痛苦阈值相当高，如果形势恶化，美国对欧盟征收15%的普遍关税率，再加上对某些行业的征税，欧洲将会采取报复措施。\n欧委会称，美国现行关税政策已影响到每年3800亿欧元的欧盟出口商品，这占欧盟对美国出口的70%。根据美国贸易代表办公室数据（USTR），2024年，美国从欧盟进口的商品总额为6058亿美元，同比增长5.1%。2024年，美国与欧盟的商品贸易逆差为2356亿美元，同比增长12.9%。\n关税将损害欧盟经济增长\n纳吉尔本周警告称，美国拟议的关税措施可能彻底扼杀德国本就脆弱的复苏势头。“如果关税在8月生效，2025年德国发生衰退的可能性无法排除”，他称。\n对欧洲来说，潘森宏观（Pantheon Macroeconomics）首席欧元区经济学家维斯特森（Claus Vistesen）在最新研究报告中称：“若美国对欧盟出口全面加征30%关税，欧元区经济很可能在2025年下半年陷入衰退。虽然市场目前尚未完全采信特朗普的关税威胁，但美欧贸易对抗升级仍是短期内最重大的风险因素。”\n牛津经济研究院欧洲经济学家塔拉维拉（Angel Talavera）也认为：“30%的美国关税可能会在未来两年内削减欧元区增长最多0.3个百分点。这将把欧元区经济推到衰退的边缘，未来几个季度增长将停滞不前。”\n德意志银行在一份分析报告中称，除了普遍性关税外，还需考虑汽车及零部件25%的行业关税，以及6月4日起从25%上调至50%的钢铁铝制品关税。假设普遍关税率为10%-20%，综合计算后，实际关税率可能维持在12%-17%区间，远高于年初约1%的水平。汽车、钢铁及可能涉及的制药业将首当其冲，其中，制药业作为欧洲最重要的出口产业之一，正面临特朗普政府威胁加征200%惩罚性关税的风险。\n荷兰国际集团（ING）欧元区首席经济学家布热斯基（Carsten Brzeski）也在研报中强调，欧洲央行6月预测的基本情景为10%，对最悲观情境的设想也仅为20%的关税冲击。若30%关税成真，对欧元区经济的伤害将远超预期。\n不过，尽管贸易阴云密布，欧洲股市却呈现反常繁荣。斯托克欧洲600指数和英国富时100指数均徘徊在历史高点附近。截至7月20日，法国CAC 40指数年内上涨5.8%，而德国DAX蓝筹指数涨幅高达21.30%。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  高雅          相关阅读          150余封加税函威胁，同步推进高压谈判，特朗普的策略能否奏效胡捷说：“关税上调并不意味着谈判窗口的关闭。相反，这体现了美方希望通过保持关税压力来强化其在谈判中的优势地位。”    8 113  07-17 19:49             特朗普称可能对150多个次要贸易伙伴统一加征关税目前，美国仍在与欧盟、日本、加拿大和墨西哥等主要贸易伙伴围绕关税展开博弈。    75  07-17 16:46             欧盟警告对美谈判存在“巨大分歧”，720亿欧元报复清单中都有什么？｜特朗普关税风云第二季“可以看到目前清单上主要是工业品，其次是具有关税回击代表意义的一些农业产品。”    82  07-15 16:25             美“关税通牒”引众怒 欧盟民众：不能接受美国霸凌 欧盟应反制在德国柏林，德国民众担心，美国一旦加征关税，将推高生活物资的价格，他们不能接受。    122  07-15 07:37             特朗普30%关税威胁下欧盟为何暂缓反制？专家：一场“心知肚明”的较量｜特朗普关税风云第二季欧盟将对美关税反制措施暂停期限延长至8月初。    195  07-14 16:58     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n11731\n07-10 13:17\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n3752\n06-30 14:19\n炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n税务信息监测+政策执行上强度。\n2714\n07-04 19:50\n两大头部爆雷、安检严查，充电宝行业洗牌在即\n信任危机或将促使行业从技术竞赛转向安全比拼。\n14\n2177\n06-27 08:35\n全球博士生过剩，业界呼吁培养“产业博士”\n业界呼吁重新审视博士培养的导向与方案，更好地帮助毕业生适应快速变化的就业市场，推出诸如“产业博士”的替代选择。\n2155\n07-05 19:13\n发表评论 留言精选(1)  138****9485 4小时前 上海 好 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1陕西西安市灞桥区发生2.1级地震 震源深度10千米\n2因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n3泡泡玛特选择题：全仓Labubu还是产品线齐头并进？\n4超600亿“掏空式分红”让它再次出圈，科兴生物的那些股东们意欲何为\n5城市工作新抓手确定：棚改“让位”城市更新\n6不再锚定“最低价”，国家药品集采迎八大变化\n7上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n8吴清发声，事关资本市场改革、中长期资金入市\n9壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n10原奶行业触底，反转尚需一年，行业重新审视产业发展方式\n1广东清远市清城区发生4.3级地震 震源深度10千米\n2依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n3陕西西安市灞桥区发生2.1级地震 震源深度10千米\n4吴清发声，事关资本市场改革、中长期资金入市\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7与胖东来联名产品曝光，酒鬼酒午后突然涨停\n8马斯克成立“美国党” 特朗普回应：荒谬\n9炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n10多家外资机构看好中国经济，亮出这些投资策略\n视频排行\n周榜\n月榜\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n3公司与行业0717丨两融余额八连升 下一个爆发方向在哪里？\n4公司与行业0716丨热点切换  如何寻找AI板块交易机会？\n5公司与行业0715丨英伟达H20恢复供应 AI行情重启在即？\n6今日股市0715丨三大指数走势背离 分化行情会否加剧？\n7今日股市0718丨沪指创年内收盘新高 下周能否继续突破？\n8今日股市0716丨指数小幅下挫但超3200股飘红 当下能否抛开指数做个股？\n9第六交易日0719丨下半年A股展望：布局主线\n10今日股市0714丨市场全天缩量分化 后市谁主沉浮？\n1公司与行业0627丨7月行业主线如何配置？\n2公司与行业0711丨权重股尾盘竞价下跌是何信号？\n3第六交易日0628丨A股：牛市季节的延续\n4公司与行业0625丨券商大爆发 行情真来了？\n5公司与行业0626丨A股高位震荡 新增资金流向何方？\n6公司与行业0708丨A股要加速上涨了？\n7公司与行业0704丨指数冲高未果 下一个接力方向在哪里？\n8公司与行业0624丨A股放量大涨 诱多还是突破？\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0630丨解读半年收官行情 寻找7月主线方向\n图集排行\n周榜\n月榜\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3人形机器人，全球首“跑”！\n4印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n5为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n6“晋启新程，材赋未来”中国银行GBIC发展大会顺利举办\n7上海打造全国首个“空中水上乐园” 即将开幕\n8可装载9500辆汽车 国产高端“绿色巨轮”启航\n9贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n10“塞上咽喉”宁夏固原文物亮相上博东馆\n1贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n4印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n5人形机器人，全球首“跑”！\n6为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n7可装载9500辆汽车 国产高端“绿色巨轮”启航\n8上海打造全国首个“空中水上乐园” 即将开幕\n9“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n10“塞上咽喉”宁夏固原文物亮相上博东馆\n大直播排行\n周榜\n月榜\n1跨界连麦丨娃哈哈18亿美元家族信托迷局\n2一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n3直播丨渣打财富管理2025年下半年全球及中国市场展望会\n4一线发布丨宇树科技王兴兴等民营企业家与中外记者见面交流\n5直播 | 价值与投资——科创板六周年：资本助新 产业焕新\n6跨界连麦丨“疯狂星期六”又要来了！外卖大战到底谁赢了？\n7直播丨请回答·健康2025-新健康消费生活方式创享会\n8一线发布丨国新办就2025年上半年货币信贷政策执行及金融统计数据情况举行新闻发布会\n9一线发布｜国新办介绍2025年上半年进出口情况\n10直播丨链促会炉边谈话：阿里云王坚对话黄仁勋\n1直播丨渣打财富管理2025年下半年全球及中国市场展望会\n2跨界连麦丨娃哈哈18亿美元家族信托迷局\n3一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n4跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n5直播丨美国出手 以伊冲突持续升级 全球市场再迎巨震？\n6商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n7直播｜突发！美国袭击伊朗核设施 局势再度升级？\n8直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n9直播丨2025 ABB机器人新品发布会\n10一线发布丨宇树科技王兴兴等民营企业家与中外记者见面交流\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美国总统特朗普在与欧盟的贸易谈判中要求最低关税为15%到20%，欧盟已拟定两轮关税反制措施，并准备第三轮反制措施，包括对数字服务和在线广告收入征收特别关税。美欧谈判陷入僵局，欧盟对达成贸易协议前景趋于悲观。若美国对欧盟出口全面加征30%关税，欧元区经济可能在2025年下半年陷入衰退。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 7,
        "title": "金融精准发力提升高质量发展成色",
        "source": "http://www.news.cn/20250720/9431cee9c9834db9abd36b3d0a545b60/c.html",
        "content": "新华社北京7月20日电 题：金融精准发力提升高质量发展成色——中国经济年中观察之五 吴雨、彭扬、韩宋辉 金融是国民经济的血脉，肩负着助推经济高质量发展的重要使命与责任。 今年上半年，我国社会融资规模存量超430万亿元、广义货币（M2）余额超330万亿元、新增贷款近13万亿元……为经济回升向好营造了良好的货币金融环境。 新增贷款流向哪些领域？折射出哪些经济发展新动向？近日，记者深入企业工厂、金融机构，调研了解金融如何更好服务实体经济。 加大对“五篇大文章”领域的支持力度 走进福建南平元力活性炭有限公司的生产车间，竹加工产生的竹屑等“下脚料”，经过深加工，变成了每吨近万元的木质颗粒活性炭产品。 “我们自主研发的技术，将农林废弃物制成了具有高附加值的活性炭，还利用循环产业链将热能综合利用率提升了30%。”公司董事长许文显介绍，在建行提供的7000多万元绿色信贷支持下，公司加速高端产品国产化进程，正努力成为新材料产业领跑者。 这是金融支持高质量发展的生动缩影。当前，金融部门着力做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章，为经济社会发展提供更高质量、更有效率的金融服务。 在浙江湖州，农行2.5亿元绿色贷款支持下，浙江鸿昌铝业有限公司的全自动铝业生产线正加速建设；在江西景德镇，工行400万元普惠贷款帮扶下，景德镇市贝汉美陶瓷有限公司研发的新品陆续销往全国；在四川南充，中行1700万元普惠贷款助力下，四川省南充蚕具研究有限公司新采购了一批生产机具用于转型发展……金融活水润泽，进一步激发企业发展活力、创新动力。 今年3月，国务院办公厅对外发布《关于做好金融“五篇大文章”的指导意见》，各家金融机构积极响应。截至5月末，金融“五篇大文章”贷款余额103.3万亿元，同比增长14%。 “我们优化资金供给结构，全面加大对‘五篇大文章’领域的金融支持力度。今年上半年建行新增科技金融贷款超7000亿元，精准服务科创主体。”中国建设银行公司部相关负责人韩婧说。 今年以来，我国实施适度宽松的货币政策，加强逆周期调节。5月份推出一揽子金融支持举措，进一步提升金融服务对经济结构调整、经济高质量发展的适配性和精准性。结构性政策工具已实现对金融“五篇大文章”各个领域的全覆盖。 中国人民银行调查统计司司长闫先东介绍，今年以来，金融“五篇大文章”领域贷款呈现“总量增长、覆盖面扩大”的特点。5月末，科技、绿色、普惠、养老、数字领域的贷款同比分别增长12%、27.4%、11.2%、38%和9.5%，均高于同期各项贷款增速。 紧盯经济转型升级不断优化融资结构 在洛轴集团的智能工厂，从自动化生产线上走下的轴承，将走入航空航天、工程机械、风力发电等领域，助力大国重器“上天入地”。 “工行和国开行及时提供了8亿元10年期贷款，帮我们解决了资金难题，推动智能工厂快速建成。”洛轴集团财务部部长陈元介绍，今年工行又为洛轴集团及其子公司投放了设备更新贷款1.27亿元，帮助公司引进智能化设备。 记者从多家银行了解到，今年以来，先进制造、科技创新、民营经济等重点领域信贷投放增长较快，助推传统企业破茧成蝶、重焕新生。 从一组数据可窥见一斑：6月末，工行科技贷款余额近6万亿元；中行国家级、省级专精特新企业授信覆盖率30.93%；农行制造业贷款余额同比增长17.1%；建行民营经济贷款余额较年初新增近6000亿元…… 金融活水精准滴灌，持续为传统企业转型升级和科技新兴产业赋能添力。 5月中旬，由邮储银行牵头承销的新希望集团5亿元科技创新债券落地四川，发行利率2.1%。“我们将加大研发投入，推动产业升级。”新希望集团财务负责人说。 今年5月，债券市场“科技板”启航，截至6月末已有288家主体发行科技创新债券约6000亿元。中国人民银行金融市场司副司长曹媛媛说，这项创新性举措既促进了新兴和未来产业培育发展，也为传统产业运用新技术成果提供了有力支持。 试点适度放宽科技企业并购贷款政策，建立债券市场“科技板”，金融资产投资公司股权投资试点扩围……一系列金融政策精准实施，更好适应科技创新需求。 中国社会科学院金融研究所研究员王向楠表示，引导金融资源流向高新技术等关键领域，是培育和发展新质生产力的重要支撑。科技金融相关政策落地见效，将助推形成“科技驱动、金融赋能、产业发展”的良性循环。 聚力促消费扩内需激活经济发展潜能 浙江义乌西门老街内，工人们正有条不紊地施工，西门老街历史文化开发项目推进如火如荼。 “这个项目总投资额达31.2亿元，在服务消费与养老再贷款政策支持下，我们以较低利率为项目提供了7.29亿元贷款，通过金融助力释放文旅消费潜力。”光大银行杭州分行公司金融部总经理何强说。 服务消费与养老再贷款政策是金融促消费的诸多政策之一。今年以来，中国人民银行等6部门出台了《关于金融支持提振和扩大消费的指导意见》，推出19条重点举措；多家银行围绕扩大商品消费、发展服务消费和培育新型消费等推出行动方案……金融系统正协同发力，为激活消费市场注入更多动能。 “当前中国消费市场具有巨大的增长潜力，金融服务紧跟多元化消费场景发展趋势，有助于释放中国超大市场规模所蕴含的巨大需求空间。”工银国际首席经济学家程实说。 稳定且精准的金融支持，是促消费、扩内需的有力支撑。 增加3000亿元科技创新和技术改造再贷款额度，增加3000亿元支农支小再贷款额度，全面下调结构性货币政策工具利率0.25个百分点……上半年，中国人民银行推出多项政策举措，加力支持扩内需的重点领域。 数据显示，6月末，制造业和基础设施业的中长期贷款余额同比分别增长8.7%和7.4%，成为新增贷款投向的重点领域。5月新发放的普惠小微企业贷款加权平均利率，较去年同期下降0.66个百分点。 下半年金融服务实体经济仍需保持稳定的总量支持，让信贷资源精准投向经济重点领域与薄弱环节，巩固中国经济高质量发展的成色。 中国人民银行日前表示，下阶段将把握好政策实施的力度和节奏，更好地推动扩大国内需求、稳定社会预期、激发市场活力。国家金融监督管理总局也在近日提出，将加强有效投资融资保障，更好支持新质生产力发展。 “稳”有支撑，“进”有动力。在金融活水的持续润泽下，中国经济高质量发展步履更加坚实有力。 【责任编辑:刘子丫】",
        "summary": "金融精准发力提升高质量发展成色，中国经济年中观察之五显示，今年上半年我国社会融资规模存量超430万亿元、广义货币（M2）余额超330万亿元、新增贷款近13万亿元，为经济回升向好营造了良好的货币金融环境。金融部门着力做好科技金融、绿色金融、普惠金融、养老金融、数字金融五篇大文章，截至5月末，金融“五篇大文章”贷款余额103.3万亿元，同比增长14%。中国人民银行推出多项政策举措，如增加3000亿元科技创新和技术改造再贷款额度等，以支持扩内需的重点领域。6月末，制造业和基础设施业的中长期贷款余额同比分别增长8.7%和7.4%。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 8,
        "title": "甘肃省委省政府调查组关于天水市麦积区褐石培心幼儿园幼儿血铅异常问题调查处置情况的通报",
        "source": "https://www.news.cn/local/20250720/a06dbe4f10674ce7b4f8f125aaaf8e60/c.html",
        "content": "新华社兰州7月20日电 题：甘肃省委省政府调查组关于天水市麦积区褐石培心幼儿园幼儿血铅异常问题调查处置情况的通报 7月12日，甘肃省成立省委省政府调查组，提级调查天水市麦积区褐石培心幼儿园幼儿血铅异常问题。调查组由省委省政府主要负责同志为组长，省纪委监委、省教育厅、省公安厅、省生态环境厅、省卫生健康委、省市场监管局等部门参加，并请生态环境部、国家卫生健康委等部委专家参与。国务院食安办派出工作组指导督办。现将调查处置情况通报如下。 一、关于案件侦办情况 经公安机关查明，天水市麦积区褐石培心幼儿园厨师贺某霞先后于2024年4月23日、2025年2月20日两次通过网购平台，以6.12元/100g的价格购买黄色颜料1200g、以6.12元/100g的价格购买红色颜料1000g、以6.88元/100g的价格购买绿色颜料900g。厨师牛某元、文某芳在上述颜料外包装明确标识“不可食用”的情况下，将颜料掺入面粉用于制作玉米卷肠包、三色红枣发糕，从2024年5月至案发，平均每月6次向幼儿和教职员工提供食用。2025年7月1日，公安机关进入幼儿园调查，厨师贺某霞、安某玲为逃避责任，将剩余颜料藏匿。7月3日，公安机关在褐石培心幼儿园查获红色颜料2包458g、黄色颜料1包57g、绿色颜料4包444g。经公安部鉴定中心检验鉴定，红色颜料铅含量5.96mg/kg，黄色颜料铅含量209890.63mg/kg，绿色颜料铅含量13.71mg/kg。经送专业机构检测，幼儿园餐食留样中，玉米卷肠包、三色红枣发糕铅含量分别为1340mg/kg、1052mg/kg，严重超标。 经查，2024年初，褐石培心幼儿园园长朱某琳为提高幼儿园招生吸引力，想通过增强食品色泽度和美观性，来吸引幼儿喜爱和家长认可，经投资人李某芳同意，授意厨师贺某霞购买颜料添加制作食品，同步拍摄照片、视频，并持续组织在微信群和朋友圈传发。园长朱某琳在幼儿园就餐时也食用添加了颜料的食品，经检测，其血铅值为169.3μg/L。另据调查，该幼儿园曾购买使用天然果蔬粉（食用色素），价格为5.04元/100g，较颜料价格低，但使用比较后认为掺入颜料更鲜亮。 朱某琳、李某芳、文某芳、贺某霞、牛某元、安某玲等人在食品制作中掺入有毒、有害的非食品原料，致使褐石培心幼儿园幼儿和教职员工血铅异常，其行为涉嫌构成生产有毒、有害食品罪。目前，案件主要事实已查清，涉案财物已查封扣押，公安机关已对朱某琳、李某芳等6名犯罪嫌疑人依法执行逮捕，对2名犯罪嫌疑人刑事拘留，对3名犯罪嫌疑人取保候审。案件正在进一步侦办中。 二、关于污染源溯源调查情况 （一）褐石培心幼儿园周边环境调查情况 调查组专家围绕褐石培心幼儿园周边环境是否受到污染开展调查，采集环境空气、地表水、地下水、土壤等样品进行检测。环境空气通过大气走航监测车现场监测；地表水、地下水、土壤样品送到北京，由中国环境监测总站进行检测。调查结果显示，褐石培心幼儿园周边环境空气、地表水、地下水、土壤铅浓度均符合相关环境质量标准，没有铅污染情况。 在褐石培心幼儿园周边采集了3个环境空气、1个地下水、2个土壤样品以及水源地1个地表水和6个地下水样品。检测结果显示，环境空气样品中铅浓度为0.006μg/m³～0.026μg/m³，低于《环境空气质量标准》（GB 3095-2012）中铅浓度限值1～2个数量级；地下水样品中铅未检出；土壤样品中铅含量分别为24.6mg/kg、27.6mg/kg，均低于《土壤环境质量 建设用地土壤污染风险管控标准》（GB 36600-2018）第一类用地筛选值（无风险）；水源地地表水样品中铅浓度为0.92μg/L，达到《地表水环境质量标准》（GB 3838-2002）Ⅰ类（优）标准限值要求；水源地地下水样品中铅未检出。经调阅卫星遥感历史影像数据等资料并进行对比分析，2017年开发建设幼儿园所在小区褐石公馆之前，其所在地块为农用葡萄园地，无涉铅活动。 针对白银有色集团股份有限公司厂坝铅锌矿天水转运站是否存在环境污染，采集了转运站周边环境空气样品1个、站内土壤样品1个，并在站内钻孔打井采集地下水样品1个；同时，在转运站和幼儿园区间中间钻孔打井采集了1个地下水样品，并在区间每间隔一定距离采集1个土壤样品，共计6个。检测结果显示，转运站周边环境空气样品中铅浓度为0.008μg/m³，低于《环境空气质量标准》（GB 3095-2012）中铅浓度限值2个数量级；站内地下水样品中铅浓度为0.92μg/L，达到《地下水质量标准》（GB/T 14848-2017）Ⅰ类（优）标准限值要求，土壤样品中铅含量为319mg/kg，低于《土壤环境质量 建设用地土壤污染风险管控标准》（GB 36600-2018）第一类用地筛选值（无风险）；转运站和幼儿园区间中间地下水样品中铅浓度为0.27μg/L，达到《地下水质量标准》（GB/T 14848-2017）Ⅰ类（优）标准限值要求，6个土壤样品中铅含量为24.4mg/kg～52.7mg/kg，均低于《土壤环境质量 建设用地土壤污染风险管控标准》（GB 36600-2018）第一类用地筛选值（无风险）。经调查，该转运站距褐石培心幼儿园直线距离约1.8公里，1982年建成，用于存储转运铅锌精矿粉，2015年改为存储转运锌锭和机械备件等用途，不从事产生铅污染的选矿和冶炼等生产活动。 针对2006年麦积区甘泉镇吴家河村铅中毒事件涉事企业天水和鑫工贸公司铅冶炼厂和秦川锌品有限责任公司原址地块是否存在环境污染，在2家企业原址地块上各采集了1个地下水和1个土壤样品。检测结果显示，原天水和鑫工贸公司铅冶炼厂地下水样品中铅浓度为0.37μg/L，达到《地下水质量标准》（GB/T 14848-2017）Ⅰ类（优）标准限值要求，土壤样品中铅含量为129mg/kg，低于《土壤环境质量 建设用地土壤污染风险管控标准》（GB 36600-2018）第一类用地筛选值（无风险）；原秦川锌品有限责任公司地下水样品中铅浓度为0.73μg/L，达到《地下水质量标准》（GB/T 14848-2017）Ⅰ类（优）标准限值要求，土壤样品中铅含量为47.6mg/kg，低于《土壤环境质量 建设用地土壤污染风险管控标准》（GB 36600-2018）第一类用地筛选值（无风险）。经调查，两家涉事企业原址地块土壤均进行了修复治理，目前分别用于玻璃钢储罐、化粪池加工和集装箱房组装，生产均不涉及铅污染，距褐石培心幼儿园直线距离约10.3公里，中间有山体阻隔，不会对褐石培心幼儿园的环境产生影响。 （二）幼儿园园内调查情况 经查，褐石培心幼儿园投资人李某芳还投资或管理渭北幼儿园、慈爱幼儿园和蒙迪爱幼儿园，4所幼儿园独立经营。甘肃省市场监管局组织专业检验检测机构，依据相关国家标准，对4所幼儿园开展了餐食留样、现场食材、餐（饮）用具、儿童玩具、儿童文具、儿童用具等232批次抽检工作。 褐石培心幼儿园共抽检样本93批次。其中2批次饮用自来水和19批次餐食留样，经检测，玉米卷肠包、三色红枣发糕铅含量分别为1340mg/kg、1052mg/kg，按照《食品安全国家标准 食品中污染物限量》（GB 2762-2022）标准要求（铅限量指标为≤0.5mg/kg），铅含量严重超标；其余餐食留样铅检测值均符合国家标准限量要求。饮用自来水水样符合《生活饮用水卫生标准》（GB 5749-2022）、《饮用净水水质标准》（CJ/T 94-2005）要求。36批次现场食材铅含量检测值均符合《食品安全国家标准 食品中污染物限量》（GB 2762-2022）标准要求；2批次大锅和蒸箱中残留水样本未检测出铅；2批次面食残渣样本检测，和面机及压面机设备中面粉残渣铅含量为65.4mg/kg，地面面食残渣铅含量为4.41mg/kg。32批次餐（饮）用具、儿童玩具、儿童文具、儿童用具检测，不锈钢餐盘、分餐餐盘、勺子未检测出铅迁移量；儿童玩具、儿童文具、儿童用具及户外人工草坪、室内地垫铅迁移量检测值为0.00419mg/kg～4.9mg/kg，低于《学生用品的安全通用要求》（GB 21027-2020）、《食品安全国家标准 食品接触用金属材料及制品》（GB 4806.9-2023）、《体育用人造草》（GB/T 20394-2019）、《塑料泡沫垫通用技术条件》（GB/T 41003.2-2021）、《家具中有害物质限量》（GB 18584-2024）等国家标准要求（≤90mg/kg）；木质擀面杖铅迁移量检测值为1.15mg/kg；塑料菜板铅迁移量检测值为0.009mg/kg。 渭北幼儿园餐食留样、现场食材60批次和餐（饮）用具5批次，慈爱幼儿园餐食留样、现场食材49批次，蒙迪爱幼儿园餐食留样、现场食材25批次，铅检测值均符合《食品安全国家标准 食品中污染物限量》（GB 2762-2022）、《食品安全国家标准 食品接触用金属材料及制品》（GB 4806.9-2023）标准要求。 检测结果显示，褐石培心幼儿园玉米卷肠包和三色红枣发糕铅含量严重超标，和面机及压面机设备中面粉残渣、地面面食残渣铅检测值较高，木质擀面杖和塑料菜板检测出铅迁移量，表明在厨房加工过含铅食品。公安机关调取的该幼儿园厨房监控视频（明厨亮灶）证实了加工过程。有关新闻媒体此前发布的厨房制作视频，系公安机关提供，媒体为更加突出现场场景，截取了视频的中心画面。 三、关于血铅检验检测数据调查情况 调查组专家对天水市第二人民医院血铅检验数据问题开展调查。实地查看检验科相关仪器设备、访谈询问有关人员、调取相关原始数据与实验室信息系统数据进行比对、查看医院检验人员当班记录和检验报告记录。调查发现，2024年5月1日至2025年6月30日，褐石培心幼儿园共有7名幼儿在该院进行血铅检验发现异常，分别为176.65μg/L、161.68μg/L、292.37μg/L、153.39μg/L、251.08μg/L（后又检验5次）、440.14μg/L、284.90μg/L。其中，5人血铅检验报告结果未修改，有2人报告结果分别由292.37μg/L修改为42.37μg/L、由440.14μg/L修改为103μg/L。对同一幼儿从2024年11月初次检出血铅异常，后半年内又有5次检出血铅异常，没有警觉；对同一幼儿园连续7名幼儿先后检出血铅异常，没有进行系统性、关联性分析研判，没有向褐石培心幼儿园进行提醒，缺乏公共卫生安全意识。调查认为，天水市第二人民医院及其检验科管理混乱，岗位职责落实不到位，实验室质量控制执行不到位，相关检验人员缺乏系统性培训，该复检的未复检且直接修改检验结果，严重违反职业操守，严重违反《医疗机构管理条例实施细则》《医疗机构临床实验室管理办法》《血铅临床检验技术规范》《医疗机构从业人员行为规范》等相关规定。调查还发现，该院检验科此前也存在违规修改血铅检验数据的问题，纪检监察机关正在深入调查中。 另经调查确认，7月2日至3日，褐石培心幼儿园血铅检测由甘肃省疾控中心承担。 调查组专家对甘肃省疾控中心血铅检测数据严重失真问题开展调查。通过现场调查评估、查阅资料、人员访谈、血铅模拟检测等方式，对实验检测原始数据、实验仪器性能、实验室质量管理体系以及本次血铅样本的检测过程等进行核查。调查发现，甘肃省疾控中心检测人员7月2日至3日在检测褐石培心幼儿园幼儿和教职员工共267份血液样本时，将检测样本振荡摇匀后静置时间过长（2小时40分钟），导致出现血浆和血细胞分层，取样时未混匀，仅取上层血浆进行检测，严重违反操作规程，导致检测结果与实际值出现巨大差异，严重违反《生物监测质量保证规范》（GB/T16126-1995）和《中华人民共和国国家职业卫生标准》（GBZ/T316.2-2018）等相关规定。调查认为，甘肃省疾控中心对重大任务不重视，质控体系不完善，应急检测技术评估不充分，检测操作不规范；对生物样品检测方法在精密度、准确度等关键指标方面没有严格质量控制管理要求；对本次血铅样本检测在方法有效性、数据合理性、原始记录、质控措施、报告数据等方面未进行严格审核把关；开展血铅检测任务前，在人员能力经验、质控样品、新建检测方法等方面未对检测任务进行充分评估；未制定相应的质量控制措施，包括样品加标、平行测量、异常值复测等。 四、关于追责问责情况 甘肃省纪委监委针对褐石培心幼儿园幼儿血铅异常、省疾控中心血铅检测数据严重失真、天水市第二人民医院违规修改血铅检验数据问题及原因，全面开展调查。 调查发现，天水市麦积区教育局对褐石培心幼儿园未取得办学许可证即公开招生的行为视而不见，近两年对民办幼儿园食品安全未安排部署、未开展培训、未检查排查，主抓学前教育的干部涉嫌接受李某芳利益输送，分管行政审批的副局长2023年12月违规接受李某芳宴请。麦积区市场监管局对该园每季度的食品安全检查流于形式，未及时发现非法添加颜料问题；褐石培心幼儿园所在地社棠镇市场监管所监管人员违规接受李某芳宴请并收受购物卡，放弃职守。调查发现，麦积区教育局局长何旭、区市场监管局局长张海斌还涉嫌收受他人贿赂。纪检监察机关已对何旭、张海斌等5人立案审查调查。 调查发现，甘肃省疾控中心在接受该重大紧急任务后，没有引起重视，组织管理不力，主要负责人简单随意安排血铅检测工作，检测人员严重违反操作规程，导致检测结果严重失真。后又通过多种方式逃避责任、阻碍调查。调查发现，该中心党委书记王文军、主任孙建云、理化实验室主任李拥军还涉嫌存在其他违纪违法问题。纪检监察机关已对王文军、孙建云、李拥军等7人立案审查调查。 调查发现，天水市第二人民医院内部管理混乱，检验科违规修改血铅检验数据，医院对此失管失察，相关人员严重失职渎职。调查发现，该医院有关负责人还涉嫌存在其他违纪违法问题。纪检监察机关已对该医院院长唐志锋、副院长周朝晖等5人立案审查调查。 省纪委监委针对上述问题背后的属地管理、行业主管、部门监管失职失责问题，已对省卫生健康委、天水市委、天水市政府、天水市麦积区委、天水市麦积区政府等单位启动问责调查程序；对省卫生健康委党组书记、主任，省卫生健康委党组成员、副主任、省疾控局局长，天水市委书记，天水市委副书记、市长，天水市委常委、秦州区委书记（时任麦积区委书记），天水市政府分管教育、卫生健康工作的副市长，天水市政府分管市场监管工作的副市长，天水市麦积区委书记，天水市麦积区委副书记、区长，天水市麦积区政府分管教育、卫生健康、市场监管工作的副区长等10人立案问责。 五、关于医疗诊治情况 天水市麦积区褐石培心幼儿园在园幼儿251名、教职员工34名，按照应检尽检的原则，已全部进行血铅检验，其中血铅异常幼儿247名（包括7月8日后血铅复检新增14人）、血铅异常教职员工28名。渭北、慈爱、蒙迪爱3家幼儿园共有在园幼儿526名、教职员工67名，按照自愿原则，已检验在园幼儿407名、教职员工66名，血铅检验结果均正常。 褐石培心幼儿园2023届和2024届已离园幼儿共72名，按照自愿原则，已检验的70名中血铅异常5名（正居家营养干预），均为2024届离园幼儿。 国家卫生健康委、国家疾控局第一时间派出由儿科、中毒、检验等方面专家组成的专家组，与甘肃、陕西两省专家共同指导患儿治疗，研究制定诊疗方案，根据高铅血症及轻、中、重度铅中毒分类，按照国家统一的诊疗措施、出院标准、出院后随访标准进行治疗。省卫生健康委调派全省优质资源，邀请23名国家级、省级专家深入临床一线指导诊治。在陕西省卫生健康委的支持帮助下，成立甘陕两省联合工作组，协调医院预留床位、储备药品、开通绿色就医通道，确保所有患者得到及时治疗。对有外省就医意愿的，充分尊重患者及家属选择，同时做好费用报销等相关工作。 截至7月20日12时，247名血铅异常患儿均得到住院治疗或居家营养干预。住院治疗的235人，已完成第一疗程出院234人、在院1人。经专家组研判，治疗后血铅检测值较治疗前平均下降40.21%，治疗效果达到预期。 为进一步做好后续治疗保障工作，已组织儿科、中毒等医疗专家，制定后续治疗方案，建立患儿健康监测档案，动态掌握康复情况，跟进做好健康管理服务。持续做好患儿、教职员工治疗保障工作，设立专项基金，对所有患者进行免费治疗，及时为患儿异地治疗提供费用报销，并协调开辟绿色通道，发放营养费及陪护等补贴，保障孩子的健康成长。 省委省政府对天水市麦积区褐石培心幼儿园发生血铅异常问题深感痛心，对患儿及家长表示深深歉意。我们将以“零容忍”态度对牵涉的部门和人员违规违纪违法问题深挖彻查，无论涉及什么单位，涉及什么人，都将一查到底、严肃处理，决不姑息护短。我们将举一反三，全面加强各级各类学校尤其是中小学、幼儿园食品安全日常监督检查，集中开展医疗卫生系统专项整治，对存在的问题坚决整改、彻底整改，坚决防止类似问题发生。我们将坚持人民至上，急家长所急，想家长所想，倾情倾力做好患儿治疗和服务保障，全心全意守护人民群众健康安全。诚挚感谢社会各界、媒体朋友的监督。 甘肃省委省政府调查组 2025年7月20日 【责任编辑:刘阳】",
        "summary": "甘肃省成立省委省政府调查组，对天水市麦积区褐石培心幼儿园幼儿血铅异常问题进行调查。调查发现，幼儿园厨师将明确标识“不可食用”的颜料掺入食品中，导致幼儿和教职员工血铅异常。涉案人员已被逮捕，案件正在进一步侦办中。调查还显示，幼儿园周边环境无铅污染，幼儿园内部分食品铅含量严重超标。天水市第二人民医院和甘肃省疾控中心在血铅检测中存在严重问题。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 9,
        "title": "各地文旅市场“全面开花” 多重优惠多样体验助燃“夏日经济”",
        "source": "https://www.thepaper.cn/newsDetail_forward_31225544",
        "content": "财经调查",
        "summary": "各地文旅市场“全面开花”，多重优惠和多样体验助力“夏日经济”发展。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 10,
        "title": "甘肃天水发布血铅异常幼儿后续治疗及服务保障工作方案",
        "source": "https://www.thepaper.cn/newsDetail_forward_31225870",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n15\n+1\n182\n甘肃天水发布血铅异常幼儿后续治疗及服务保障工作方案\n天水市政府网站\n2025-07-20 22:50\n直击现场 >\n字号\n\n为全力做好血铅异常幼儿后续治疗及服务保障工作，压紧靠实“一对一”包保责任，全面落实医疗康复、资金保障、教育保障、法律服务等措施，切实保障幼儿身心健康，结合工作实际，制定本方案。\n\n一、工作原则\n\n（一）以人为本、治疗优先。始终将幼儿身心健康放在首位，把保障血铅异常幼儿得到及时有效的治疗康复作为核心任务，优先调配医疗资源，最大限度满足幼儿治疗康复需求，确保应治尽治。\n\n（二）科学规范、精准施策。按照国家专家组制定的统一治疗方案和指导意见，为幼儿提供后续治疗、心理咨询等服务，确保治疗康复科学合理、精准有效。\n\n（三）全面覆盖、应保尽保。全面落实医疗康复、资金保障、教育服务等各项后续服务保障措施，确保血铅异常幼儿家庭应享尽享，最大限度消除后顾之忧。\n\n（四）标本兼治、长效管理。在做好幼儿后续治疗康复工作的同时，建立长效防控机制，加强日常监督管理，筑牢校园食品安全屏障。\n\n二、保障范围\n\n2024年4月23日至2025年6月30日在褐石培心幼儿园就学的251名幼儿、2024年毕业的48名幼儿及29名在园教职工，因本次事件导致血铅异常的后续治疗、康复、教育，纳入保障范围。\n\n三、保障措施\n\n（一）服务机制\n\n1.在麦积区教育局设立天水市麦积区师生权益保障服务中心，专门负责褐石培心幼儿园幼儿及教职工后续治疗和服务保障工作。\n\n2.建立“一对一、点对点”服务保障机制，由包保干部负责幼儿后续治疗康复的协调保障工作，确保各项服务措施落实到位。\n\n3.包保干部加强对医疗、资金、教育等保障措施的学习宣讲，耐心向幼儿家长解读政策内容，全力做好幼儿家长的心理疏导和人文关怀工作。\n\n4.包保干部制定定期联系走访计划，加强与包保对象的沟通联络，及时记录幼儿家长诉求，收集复检治疗有关需求，分门别类建立台账，积极主动协调解决，确保事事有回应、件件有着落。\n\n5.干部包保责任必须稳定，确因调离、退休等原因需调整的，报市、区组织部门同意。\n\n（二）医疗康复\n\n6.提升天水市第二人民医院实验室检测能力和水平，配备专业的检测设备和经验丰富的技术人员，邀请国家卫健委、国家疾控局和省卫健委等专家现场指导，为后续康复治疗提供精准高效的健康检测服务。\n\n7.邀请国家和省、市相关专家组成诊疗团队，制定《后续治疗康复方案》，科学合理确定分类诊疗方案和后续治疗措施，为幼儿提供专业可靠、优质便利的诊疗服务。\n\n8.在甘肃省人民医院、甘肃省妇幼保健院、天水市第二人民医院设立心理咨询专家门诊，邀请国家和省、市心理专家定期坐诊，根据幼儿及家长的心理状况，提供“一对一、面对面”的专业心理疏导。\n\n9.确定甘肃省人民医院、甘肃省妇幼保健院、天水市第二人民医院、天水市妇幼保健院为幼儿后续治疗康复定点医疗机构。根据专家意见定期对幼儿进行检查、复查、智力测试、治疗。同时充分尊重幼儿家长意愿，除上述定点医院外，可自行选择国内其他有资质的医疗机构，均实行免费。\n\n10.定期组织学科专家对幼儿治疗效果进行会诊和健康风险评估，并及时优化调整治疗方案。\n\n11.建立《儿童健康监测档案》，“一人一档”详细记录治疗过程、康复情况等信息，根据幼儿身体状况制定个性化康复计划，并动态调整。\n\n12.设立咨询热线，选派专业医护人员及时解答幼儿家长在治疗、康复等方面的疑问。\n\n13.加强科普宣传，精准推送健康防护知识，提升家长的防护意识和能力。\n\n（三）资金保障\n\n14.在麦积区教育局设立褐石培心幼儿园血铅异常幼儿后续治疗及服务保障专项基金，专门用于幼儿后续治疗产生的各项费用垫付和救助。\n\n15.由麦积区教育局、财政局制定《专项基金管理使用办法》，对专项基金实行动态预算管理，确保足额保障。\n\n16.后续治疗产生的挂号、检查、药品、治疗等费用和期间产生的交通、伙食、住宿等费用，从专项基金中支付。\n\n17.按照“一名幼儿不超过两名陪护人员，以实际发生为准”的原则，陪护人员护理费、交通费、伙食费、住宿费在专项基金中予以支付，具体依据《专项基金管理使用办法》执行。\n\n18.对29名在园教职工参照上述标准执行。\n\n（四）教育保障\n\n19.褐石培心幼儿园暂由天水市实验幼儿园托管，并由麦积区政府统筹幼儿园建设、运行、教师配备补充和工资待遇保障。麦积区教育局为主管部门，落实监督管理职责。天水市实验幼儿园选派专业团队，全面负责幼儿园管理、教学等日常工作。\n\n20.坚持“就近入学、全纳平等”原则，尊重家长和学生升学意愿，在全市范围内统筹保障适龄儿童接受学前、义务、高中教育，在全市优质幼儿园、小学、初中、高中统筹安排。\n\n21.托管后，对原在园教职工按照“自主选择、重新聘用”原则，依法签订劳动合同。\n\n（五）法律服务\n\n22.组建专业法律服务团队，免费为幼儿家庭提供相关法律咨询服务，并落实后续跟踪服务等维权保障措施。\n\n23.由中华联合财产保险有限公司根据公安机关案件侦办结果确定理赔范围，按照校园方责任险合同约定，对依法应当承担的责任予以赔付。\n\n24.通过法律援助，积极帮助家长依法维权，向相关责任单位或责任人主张人身损害赔偿、精神损害赔偿、其他财产损失等。通过采取司法救助切实维护幼儿和教职工合法权益。\n\n25.由专项基金垫付的费用，按法律规定依法向相关责任单位或责任人进行追偿。\n\n四、工作要求\n\n（一）加强组织领导，靠实工作责任。麦积区委、区政府成立褐石培心幼儿园血铅异常幼儿后续治疗及服务保障工作专班，加强对后续治疗康复工作的组织领导，细化工作举措，靠实工作责任，定期研究解决工作推进中的问题，确保后续治疗及服务保障各项措施落实到位。\n\n（二）强化协同联动，形成工作合力。工作专班各成员单位各司其职、各尽其责，密切配合、协同联动，建立健全信息共享机制，统筹做好医疗康复、资金保障、教育保障、法律服务等各项工作，共同推动后续治疗康复及服务保障工作顺利开展。\n\n（三）持续跟踪督办，高效推动落实。工作专班加大组织协调和督导检查力度，定期通报工作落实情况。麦积区纪委监委和区委、区政府督查室全程跟踪监督，及时发现和纠正工作中存在的问题。对履职不力、推诿扯皮、不作为、慢作为等行为，严肃追究相关单位及责任人责任，确保各项工作任务高效落实。\n\n责任编辑：王晓峰\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n182\n收藏\n我要举报\n相关推荐\n马上评丨全面调查问责到底，更要警钟长鸣\n#褐石培心幼儿园更多内容 >\n俄称扎波罗热州全境断电，供电恢复工作正在进行\n00:21\n白天工作晚上逛街，黄仁勋现身北京什刹海\n甘肃通报：褐石培心幼儿园餐食铅含量严重超标，6人被批捕、17人被立案审查调查\n欧盟批准新一轮对俄制裁方案\n马上评丨全面调查问责到底，更要警钟长鸣\n#褐石培心幼儿园更多内容 >\n俄称扎波罗热州全境断电，供电恢复工作正在进行\n00:21\n白天工作晚上逛街，黄仁勋现身北京什刹海\n甘肃通报：褐石培心幼儿园餐食铅含量严重超标，6人被批捕、17人被立案审查调查\n欧盟批准新一轮对俄制裁方案\n马上评丨全面调查问责到底，更要警钟长鸣\n#褐石培心幼儿园更多内容 >\n俄称扎波罗热州全境断电，供电恢复工作正在进行\n00:21\n白天工作晚上逛街，黄仁勋现身北京什刹海\n甘肃通报：褐石培心幼儿园餐食铅含量严重超标，6人被批捕、17人被立案审查调查\n欧盟批准新一轮对俄制裁方案\n#褐石培心幼儿园\n评论（15）\n发表\n新评论\n滔滔流年\n可怜无辜的孩子，要给好好治疗\n4小时前 ∙ 上海\n回复\n举报\n 加载中\n调查处置情况公布\n中越将首次开展陆军联合训练\n本届链博会达成合作意向超6000项\n查看更多\n黄仁勋：中国AI市场无论有没有英伟达都会进步\n辱骂韦世豪的球迷被行拘并禁止观赛\n查看更多\n奥地利物理学家，诺贝尔物理学奖获得者，提出过关于猫的思想实验\n宋代“五大名窑”之一，烧制瓷器有釉面开片“金丝铁线”等特点\n开始答题\n1甘肃通报：褐石培心幼儿园餐食铅含量严重超标，6人被批捕、17人被立案审查调查\n2高铁上能不能吃泡面？网友吵翻了，12306客服回应\n3天津足协：姜某某带头辱骂球员，被警方处拘留7日\n4全国近二十家餐饮协会发布倡议书，抵制餐饮市场“内卷式”竞争\n5今日入伏！今年三伏仅30天会更凉快吗？一图了解9个真相\n6谁在用“0公里二手车”炮制虚假繁荣？新车销售数据背后的灰色地带\n7整装公司靓家居宣布停业，公司官网已关闭、创始人疑坠亡\n8以叙达成停火协议的背后\n9湖南桃源两企业使用走私越南冻鸭生产酱板鸭，负责人被判刑\n10比新车还贵，近80辆小米YU7二手车在售！工信部或推新规：新车登记后6个月内禁止转让\n11被约谈后首个周末，外卖平台补贴仍在继续\n12热评两岸丨勘灾狂甩“金句”，赖清德为谋“独”不顾百姓死活\n13新华每日电讯：欧盟为何给中国“贴标签”？站得住脚吗？\n14越南游船倾覆事故官方通报：实载49人，确认35遇难4失踪\n15台风“韦帕”中心临近广东，多地发布台风红色预警\n16输掉“明牌”之战后，请给中国女篮更多耐心\n17体检发现肾癌的概率如何？有哪些注意事项？多位专家解析\n18日本参院选战今日开启，“日本人优先”民粹势力或冲击石破政权\n19新华社：中国女篮输在哪儿？\n20“家门口”围墙受损却因产权问题修缮难，如何多方协同解民忧\n\n日本执政联盟丧失参议院过半议席\n\n台风“韦帕”对广东造成严重影响，国家四级救灾应急响应启动\n\n马上评丨全面调查问责到底，更要警钟长鸣\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "天水市政府发布《血铅异常幼儿后续治疗及服务保障工作方案》，旨在为2024年4月23日至2025年6月30日在褐石培心幼儿园就学的251名幼儿、2024年毕业的48名幼儿及29名在园教职工提供全面保障。方案包括医疗康复、资金保障、教育保障和法律服务等措施，确保幼儿身心健康。医疗康复方面，设立定点医疗机构，提供免费治疗和心理疏导；资金保障方面，设立专项基金支付治疗及相关费用；教育保障方面，幼儿园由天水市实验幼儿园托管，保障幼儿教育权益；法律服务方面，提供免费法律咨询和维权支持。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "是"
    },
    {
        "id": 11,
        "title": "甘肃通报：褐石培心幼儿园餐食铅含量严重超标，6人被批捕、17人被立案审查调查",
        "source": "https://www.thepaper.cn/newsDetail_forward_31225213",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n2.8k\n+1\n2365\n甘肃通报：褐石培心幼儿园餐食铅含量严重超标，6人被批捕、17人被立案审查调查\n安文剑、莫雅瑄/央视新闻\n2025-07-20 19:21\n直击现场 >\n字号\n\n甘肃省委省政府调查组关于天水市麦积区褐石培心幼儿园幼儿血铅异常问题调查处置情况的通报\n\n7月12日，甘肃省成立省委省政府调查组，提级调查天水市麦积区褐石培心幼儿园幼儿血铅异常问题。调查组由省委省政府主要负责同志为组长，省纪委监委、省教育厅、省公安厅、省生态环境厅、省卫生健康委、省市场监管局等部门参加，并请生态环境部、国家卫生健康委等部委专家参与。国务院食安办派出工作组指导督办。现将调查处置情况通报如下。\n\n一、关于案件侦办情况\n\n幼儿园餐食铅含量严重超标\n\n经公安机关查明，天水市麦积区褐石培心幼儿园厨师贺某霞先后于2024年4月23日、2025年2月20日两次通过网购平台，以6.12元/100g的价格购买黄色颜料1200g、以6.12元/100g的价格购买红色颜料1000g、以6.88元/100g的价格购买绿色颜料900g。厨师牛某元、文某芳在上述颜料外包装明确标识“不可食用”的情况下，将颜料掺入面粉用于制作玉米卷肠包、三色红枣发糕，从2024年5月至案发，平均每月6次向幼儿和教职员工提供食用。2025年7月1日，公安机关进入幼儿园调查，厨师贺某霞、安某玲为逃避责任，将剩余颜料藏匿。7月3日，公安机关在褐石培心幼儿园查获红色颜料2包458g、黄色颜料1包57g、绿色颜料4包444g。经公安部鉴定中心检验鉴定，红色颜料铅含量5.96mg/kg，黄色颜料铅含量209890.63mg/kg，绿色颜料铅含量13.71mg/kg。经送专业机构检测，幼儿园餐食留样中，玉米卷肠包、三色红枣发糕铅含量分别为1340mg/kg、1052mg/kg，严重超标。\n\n经查，2024年初，褐石培心幼儿园园长朱某琳为提高幼儿园招生吸引力，想通过增强食品色泽度和美观性，来吸引幼儿喜爱和家长认可，经投资人李某芳同意，授意厨师贺某霞购买颜料添加制作食品，同步拍摄照片、视频，并持续组织在微信群和朋友圈传发。园长朱某琳在幼儿园就餐时也食用添加了颜料的食品，经检测，其血铅值为169.3μg/L。另据调查，该幼儿园曾购买使用天然果蔬粉（食用色素），价格为5.04元/100g，较颜料价格低，但使用比较后认为掺入颜料更鲜亮。\n\n涉嫌生产有毒、有害食品罪 6人被批捕\n\n朱某琳、李某芳、文某芳、贺某霞、牛某元、安某玲等人在食品制作中掺入有毒、有害的非食品原料，致使褐石培心幼儿园幼儿和教职员工血铅异常，其行为涉嫌构成生产有毒、有害食品罪。目前，案件主要事实已查清，涉案财物已查封扣押，公安机关已对朱某琳、李某芳等6名犯罪嫌疑人依法执行逮捕，对2名犯罪嫌疑人刑事拘留，对3名犯罪嫌疑人取保候审。案件正在进一步侦办中。\n\n二、关于污染源溯源调查情况\n\n（一）褐石培心幼儿园周边环境调查情况\n\n调查组专家围绕褐石培心幼儿园周边环境是否受到污染开展调查，采集环境空气、地表水、地下水、土壤等样品进行检测。环境空气通过大气走航监测车现场监测；地表水、地下水、土壤样品送到北京，由中国环境监测总站进行检测。调查结果显示，褐石培心幼儿园周边环境空气、地表水、地下水、土壤铅浓度均符合相关环境质量标准，没有铅污染情况。\n\n在褐石培心幼儿园周边采集了3个环境空气、1个地下水、2个土壤样品以及水源地1个地表水和6个地下水样品。检测结果显示，环境空气样品中铅浓度为0.006 μg/m3~0.026 μg/m3，低于《环境空气质量标准》（GB 3095-2012）中铅浓度限值1~2个数量级；地下水样品中铅未检出；土壤样品中铅含量分别为24.6 mg/kg、27.6 mg/kg，均低于《土壤环境质量 建设用地土壤污染风险管控标准》（GB 36600-2018）第一类用地筛选值（无风险）；水源地地表水样品中铅浓度为0.92 μg/L，达到《地表水环境质量标准》（GB 3838-2002）Ⅰ类（优）标准限值要求；水源地地下水样品中铅未检出。经调阅卫星遥感历史影像数据等资料并进行对比分析，2017年开发建设幼儿园所在小区褐石公馆之前，其所在地块为农用葡萄园地，无涉铅活动。\n\n针对白银有色集团股份有限公司厂坝铅锌矿天水转运站是否存在环境污染，采集了转运站周边环境空气样品1个、站内土壤样品1个，并在站内钻孔打井采集地下水样品1个；同时，在转运站和幼儿园区间中间钻孔打井采集了1个地下水样品，并在区间每间隔一定距离采集1个土壤样品，共计6个。检测结果显示，转运站周边环境空气样品中铅浓度为0.008 μg/m3，低于《环境空气质量标准》（GB 3095-2012）中铅浓度限值2个数量级；站内地下水样品中铅浓度为0.92 μg/L，达到《地下水质量标准》（GB/T 14848-2017）Ⅰ类（优）标准限值要求，土壤样品中铅含量为319 mg/kg，低于《土壤环境质量 建设用地土壤污染风险管控标准》（GB 36600-2018）第一类用地筛选值（无风险）；转运站和幼儿园区间中间地下水样品中铅浓度为0.27 μg/L，达到《地下水质量标准》（GB/T 14848-2017）Ⅰ类（优）标准限值要求，6个土壤样品中铅含量为24.4 mg/kg~52.7 mg/kg，均低于《土壤环境质量 建设用地土壤污染风险管控标准》（GB 36600-2018）第一类用地筛选值（无风险）。经调查，该转运站距褐石培心幼儿园直线距离约1.8公里，1982年建成，用于存储转运铅锌精矿粉，2015年改为存储转运锌锭和机械备件等用途，不从事产生铅污染的选矿和冶炼等生产活动。\n\n针对2006年麦积区甘泉镇吴家河村铅中毒事件涉事企业天水和鑫工贸公司铅冶炼厂和秦川锌品有限责任公司原址地块是否存在环境污染，在2家企业原址地块上各采集了1个地下水和1个土壤样品。检测结果显示，原天水和鑫工贸公司铅冶炼厂地下水样品中铅浓度为0.37 μg/L，达到《地下水质量标准》（GB/T 14848-2017）Ⅰ类（优）标准限值要求，土壤样品中铅含量为129 mg/kg，低于《土壤环境质量 建设用地土壤污染风险管控标准》（GB 36600-2018）第一类用地筛选值（无风险）；原秦川锌品有限责任公司地下水样品中铅浓度为0.73 μg/L，达到《地下水质量标准》（GB/T 14848-2017）Ⅰ类（优）标准限值要求，土壤样品中铅含量为47.6 mg/kg，低于《土壤环境质量 建设用地土壤污染风险管控标准》（GB 36600-2018）第一类用地筛选值（无风险）。经调查，两家涉事企业原址地块土壤均进行了修复治理，目前分别用于玻璃钢储罐、化粪池加工和集装箱房组装，生产均不涉及铅污染，距褐石培心幼儿园直线距离约10.3公里，中间有山体阻隔，不会对褐石培心幼儿园的环境产生影响。\n\n（二）幼儿园园内调查情况\n\n经查，褐石培心幼儿园投资人李某芳还投资或管理渭北幼儿园、慈爱幼儿园和蒙迪爱幼儿园，4所幼儿园独立经营。甘肃省市场监管局组织专业检验检测机构，依据相关国家标准，对4所幼儿园开展了餐食留样、现场食材、餐（饮）用具、儿童玩具、儿童文具、儿童用具等232批次抽检工作。\n\n褐石培心幼儿园共抽检样本93批次。其中2批次饮用自来水和19批次餐食留样，经检测，玉米卷肠包、三色红枣发糕铅含量分别为1340mg/kg、1052mg/kg，按照《食品安全国家标准 食品中污染物限量》（GB 2762-2022）标准要求（铅限量指标为≤0.5mg/kg），铅含量严重超标；其余餐食留样铅检测值均符合国家标准限量要求。饮用自来水水样符合《生活饮用水卫生标准》（GB 5749-2022）、《饮用净水水质标准》（CJ/T 94-2005）要求。36批次现场食材铅含量检测值均符合《食品安全国家标准 食品中污染物限量》（GB 2762-2022）标准要求；2批次大锅和蒸箱中残留水样本未检测出铅；2批次面食残渣样本检测，和面机及压面机设备中面粉残渣铅含量为65.4mg/kg，地面面食残渣铅含量为4.41mg/kg。32批次餐（饮）用具、儿童玩具、儿童文具、儿童用具检测，不锈钢餐盘、分餐餐盘、勺子未检测出铅迁移量；儿童玩具、儿童文具、儿童用具及户外人工草坪、室内地垫铅迁移量检测值为0.00419mg/kg~4.9mg/kg，低于《学生用品的安全通用要求》（GB 21027-2020）、《食品安全国家标准 食品接触用金属材料及制品》（GB 4806.9-2023）、《体育用人造草》（GB/T 20394-2019）、《塑料泡沫垫通用技术条件》（GB/T 41003.2-2021）、《家具中有害物质限量》（GB 18584-2024）等国家标准要求（≤90mg/kg）；木质擀面杖铅迁移量检测值为1.15mg/kg；塑料菜板铅迁移量检测值为0.009mg/kg。\n\n渭北幼儿园餐食留样、现场食材60批次和餐（饮）用具5批次，慈爱幼儿园餐食留样、现场食材49批次，蒙迪爱幼儿园餐食留样、现场食材25批次，铅检测值均符合《食品安全国家标准 食品中污染物限量》（GB 2762-2022）、《食品安全国家标准 食品接触用金属材料及制品》（GB 4806.9-2023）标准要求。\n\n检测结果显示，褐石培心幼儿园玉米卷肠包和三色红枣发糕铅含量严重超标，和面机及压面机设备中面粉残渣、地面面食残渣铅检测值较高，木质擀面杖和塑料菜板检测出铅迁移量，表明在厨房加工过含铅食品。公安机关调取的该幼儿园厨房监控视频（明厨亮灶）证实了加工过程。有关新闻媒体此前发布的厨房制作视频，系公安机关提供，媒体为更加突出现场场景，截取了视频的中心画面。\n\n三、关于血铅检验检测数据调查情况\n\n调查组专家对天水市第二人民医院血铅检验数据问题开展调查。实地查看检验科相关仪器设备、访谈询问有关人员、调取相关原始数据与实验室信息系统数据进行比对、查看医院检验人员当班记录和检验报告记录。调查发现，2024年5月1日至2025年6月30日，褐石培心幼儿园共有7名幼儿在该院进行血铅检验发现异常，分别为176.65μg/L、161.68μg/L、292.37μg/L、153.39μg/L、251.08μg/L（后又检验5次）、440.14μg/L、284.90μg/L。其中，5人血铅检验报告结果未修改，有2人报告结果分别由292.37μg/L修改为42.37μg/L、由440.14μg/L修改为103μg/L。对同一幼儿从2024年11月初次检出血铅异常，后半年内又有5次检出血铅异常，没有警觉；对同一幼儿园连续7名幼儿先后检出血铅异常，没有进行系统性、关联性分析研判，没有向褐石培心幼儿园进行提醒，缺乏公共卫生安全意识。调查认为，天水市第二人民医院及其检验科管理混乱，岗位职责落实不到位，实验室质量控制执行不到位，相关检验人员缺乏系统性培训，该复检的未复检且直接修改检验结果，严重违反职业操守，严重违反《医疗机构管理条例实施细则》《医疗机构临床实验室管理办法》《血铅临床检验技术规范》《医疗机构从业人员行为规范》等相关规定。调查还发现，该院检验科此前也存在违规修改血铅检验数据的问题，纪检监察机关正在深入调查中。\n\n另经调查确认，7月2日至3日，褐石培心幼儿园血铅检测由甘肃省疾控中心承担。\n\n调查组专家对甘肃省疾控中心血铅检测数据严重失真问题开展调查。通过现场调查评估、查阅资料、人员访谈、血铅模拟检测等方式，对实验检测原始数据、实验仪器性能、实验室质量管理体系以及本次血铅样本的检测过程等进行核查。调查发现，甘肃省疾控中心检测人员7月2日至3日在检测褐石培心幼儿园幼儿和教职员工共267份血液样本时，将检测样本振荡摇匀后静置时间过长（2小时40分钟），导致出现血浆和血细胞分层，取样时未混匀，仅取上层血浆进行检测，严重违反操作规程，导致检测结果与实际值出现巨大差异，严重违反《生物监测质量保证规范》（GB/T16126-1995）和《中华人民共和国国家职业卫生标准》（GBZ/T316.2-2018）等相关规定。调查认为，甘肃省疾控中心对重大任务不重视，质控体系不完善，应急检测技术评估不充分，检测操作不规范；对生物样品检测方法在精密度、准确度等关键指标方面没有严格质量控制管理要求；对本次血铅样本检测在方法有效性、数据合理性、原始记录、质控措施、报告数据等方面未进行严格审核把关；开展血铅检测任务前，在人员能力经验、质控样品、新建检测方法等方面未对检测任务进行充分评估；未制定相应的质量控制措施，包括样品加标、平行测量、异常值复测等。\n\n四、关于追责问责情况\n\n甘肃省纪委监委针对褐石培心幼儿园幼儿血铅异常、省疾控中心血铅检测数据严重失真、天水市第二人民医院违规修改血铅检验数据问题及原因，全面开展调查。\n\n17人被立案审查调查 10人被立案问责\n\n调查发现，天水市麦积区教育局对褐石培心幼儿园未取得办学许可证即公开招生的行为视而不见，近两年对民办幼儿园食品安全未安排部署、未开展培训、未检查排查，主抓学前教育的干部涉嫌接受李某芳利益输送，分管行政审批的副局长2023年12月违规接受李某芳宴请。麦积区市场监管局对该园每季度的食品安全检查流于形式，未及时发现非法添加颜料问题；褐石培心幼儿园所在地社棠镇市场监管所监管人员违规接受李某芳宴请并收受购物卡，放弃职守。调查发现，麦积区教育局局长何旭、区市场监管局局长张海斌还涉嫌收受他人贿赂。纪检监察机关已对何旭、张海斌等5人立案审查调查。\n\n调查发现，甘肃省疾控中心在接受该重大紧急任务后，没有引起重视，组织管理不力，主要负责人简单随意安排血铅检测工作，检测人员严重违反操作规程，导致检测结果严重失真。后又通过多种方式逃避责任、阻碍调查。调查发现，该中心党委书记王文军、主任孙建云、理化实验室主任李拥军还涉嫌存在其他违纪违法问题。纪检监察机关已对王文军、孙建云、李拥军等7人立案审查调查。\n\n调查发现，天水市第二人民医院内部管理混乱，检验科违规修改血铅检验数据，医院对此失管失察，相关人员严重失职渎职。调查发现，该医院有关负责人还涉嫌存在其他违纪违法问题。纪检监察机关已对该医院院长唐志锋、副院长周朝晖等5人立案审查调查。\n\n省纪委监委针对上述问题背后的属地管理、行业主管、部门监管失职失责问题，已对省卫生健康委、天水市委、天水市政府、天水市麦积区委、天水市麦积区政府等单位启动问责调查程序；对省卫生健康委党组书记、主任，省卫生健康委党组成员、副主任、省疾控局局长，天水市委书记，天水市委副书记、市长，天水市委常委、秦州区委书记（时任麦积区委书记），天水市政府分管教育、卫生健康工作的副市长，天水市政府分管市场监管工作的副市长，天水市麦积区委书记，天水市麦积区委副书记、区长，天水市麦积区政府分管教育、卫生健康、市场监管工作的副区长等10人立案问责。\n\n五、关于医疗诊治情况\n\n天水市麦积区褐石培心幼儿园在园幼儿251名、教职员工34名，按照应检尽检的原则，已全部进行血铅检验，其中血铅异常幼儿247名（包括7月8日后血铅复检新增14人）、血铅异常教职员工28名。渭北、慈爱、蒙迪爱3家幼儿园共有在园幼儿526名、教职员工67名，按照自愿原则，已检验在园幼儿407名、教职员工66名，血铅检验结果均正常。\n\n褐石培心幼儿园2023届和2024届已离园幼儿共72名，按照自愿原则，已检验的70名中血铅异常5名（正居家营养干预），均为2024届离园幼儿。\n\n国家卫生健康委、国家疾控局第一时间派出由儿科、中毒、检验等方面专家组成的专家组，与甘肃、陕西两省专家共同指导患儿治疗，研究制定诊疗方案，根据高铅血症及轻、中、重度铅中毒分类，按照国家统一的诊疗措施、出院标准、出院后随访标准进行治疗。省卫生健康委调派全省优质资源，邀请23名国家级、省级专家深入临床一线指导诊治。在陕西省卫生健康委的支持帮助下，成立甘陕两省联合工作组，协调医院预留床位、储备药品、开通绿色就医通道，确保所有患者得到及时治疗。对有外省就医意愿的，充分尊重患者及家属选择，同时做好费用报销等相关工作。\n\n第一疗程完成 234人已出院\n\n截至7月20日12时，247名血铅异常患儿均得到住院治疗或居家营养干预。住院治疗的235人，已完成第一疗程出院234人、在院1人。经专家组研判，治疗后血铅检测值较治疗前平均下降40.21%，治疗效果达到预期。\n\n为进一步做好后续治疗保障工作，已组织儿科、中毒等医疗专家，制定后续治疗方案，建立患儿健康监测档案，动态掌握康复情况，跟进做好健康管理服务。持续做好患儿、教职员工治疗保障工作，设立专项基金，对所有患者进行免费治疗，及时为患儿异地治疗提供费用报销，并协调开辟绿色通道，发放营养费及陪护等补贴，保障孩子的健康成长。\n\n省委省政府对天水市麦积区褐石培心幼儿园发生血铅异常问题深感痛心，对患儿及家长表示深深歉意。我们将以“零容忍”态度对牵涉的部门和人员违规违纪违法问题深挖彻查，无论涉及什么单位，涉及什么人，都将一查到底、严肃处理，决不姑息护短。我们将举一反三，全面加强各级各类学校尤其是中小学、幼儿园食品安全日常监督检查，集中开展医疗卫生系统专项整治，对存在的问题坚决整改、彻底整改，坚决防止类似问题发生。我们将坚持人民至上，急家长所急，想家长所想，倾情倾力做好患儿治疗和服务保障，全心全意守护人民群众健康安全。诚挚感谢社会各界、媒体朋友的监督。\n\n责任编辑：王嘉琦\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n2365\n收藏\n我要举报\n相关推荐\n马上评丨全面调查问责到底，更要警钟长鸣\n#铅含量严重超标更多内容 >\n甘肃天水发布血铅异常幼儿后续治疗及服务保障工作方案\n三亚通报网民反映“幼儿园殴打儿童”：涉事教师未殴打幼儿\n媒体：两年后再见“牛郎织女雕塑”事件通报，是对公共信任的又一次轻慢\n维态美蛋白酶铅含量超标，涉事玻璃加工厂被立案调查\n马上评丨全面调查问责到底，更要警钟长鸣\n#铅含量严重超标更多内容 >\n甘肃天水发布血铅异常幼儿后续治疗及服务保障工作方案\n三亚通报网民反映“幼儿园殴打儿童”：涉事教师未殴打幼儿\n媒体：两年后再见“牛郎织女雕塑”事件通报，是对公共信任的又一次轻慢\n维态美蛋白酶铅含量超标，涉事玻璃加工厂被立案调查\n马上评丨全面调查问责到底，更要警钟长鸣\n#铅含量严重超标更多内容 >\n甘肃天水发布血铅异常幼儿后续治疗及服务保障工作方案\n三亚通报网民反映“幼儿园殴打儿童”：涉事教师未殴打幼儿\n媒体：两年后再见“牛郎织女雕塑”事件通报，是对公共信任的又一次轻慢\n维态美蛋白酶铅含量超标，涉事玻璃加工厂被立案调查\n#铅含量严重超标\n评论（2.8k）\n发表\n热评论\nRyRon\n医院检验科人员违反职业操守修改检验结果，目前只看到医院负责人被调查，医院作为此案件第三方机构，不可能在无授意的情况下对数据进行修改，肯定是有相关案件责任方施压才进行的违规操作，记得当时还不出具检测报告，请严查！\n11小时前 ∙ 广东\n323\n回复\n举报\n提拉米苏Mx：说得有道理，相关责任必须彻查！\n11小时前 ∙ 湖南\n29\n回复\n举报\n碧海平：医生违背职业操守，当吊销行医执照！\n10小时前 ∙ 湖南\n41\n回复\n举报\n澎湃网友MZbUvm\n认真的一字不漏的看了整篇通报，调查全面交分、不留死角，结论不偏不倚、真实可信，救治迅速周到、全力以赴，问责毫不含糊、一个不漏！这是近年来少有的最贴近群众、不走形式主义的官方调查报告，点赞👍\n10小时前 ∙ 湖南\n129\n回复\n举报\n枫叶47680：调查态度很严谨，责任追到底！\n10小时前 ∙ 辽宁\n5\n回复\n举报\n威尼斯夜深\n枪毙吧\n11小时前 ∙ 上海\n89\n回复\n举报\n用户7821803169\n有理有据，这才是提级调查该有的结果\n11小时前 ∙ 甘肃\n73\n回复\n举报\n澎湃网友uaURFj\n丧心病狂，必须严惩相关人员。\n11小时前 ∙ 福建\n57\n回复\n举报\n坏肮抠：害人害己，绝不能姑息！\n11小时前 ∙ 浙江\n回复\n举报\n新评论\n时光之轮\n209890.63mg/kg，209.89063g/1000g≈0.2kg/1kg\n1小时前 ∙ 湖北\n回复\n举报\n山谷里的回忆：你的单位换算有误，不能这么算。\n31分钟前 ∙ 浙江\n回复\n举报\nsoyyun\n非常严谨全面，官方通告无比让人信任，点赞\n6小时前 ∙ 广东\n1\n回复\n举报\nsakafree：官方通报详细，值得信赖！\n5小时前 ∙ 浙江\n回复\n举报\n澎湃网友yINjY3\n非常严谨全面，官方通告无比让人信任，点赞\n7小时前 ∙ 浙江\n9\n回复\n举报\n梧柳：官方通报有力，期待后续严查落实！\n6小时前 ∙ 北京\n回复\n举报\n澎湃网友Rbuyey\n触目惊心！！！匪夷所思！！！\n7小时前 ∙ 云南\n1\n回复\n举报\n宝貝对不起：真是害人不浅，必须严惩！\n6小时前 ∙ 青海\n回复\n举报\n澎湃网友IRryuu\n关注\n7小时前 ∙ 上海\n1\n回复\n举报\nxin17-\n守护孩子的健康\n8小时前 ∙ 甘肃\n回复\n举报\n画沙1111\n筑牢食品安全防线，保护孩子们的身心健康。\n8小时前 ∙ 甘肃\n回复\n举报\n寒鸦声0915\n保护孩子安全是全社会义不容辞的责任！\n8小时前 ∙ 甘肃\n回复\n举报\nnhg_bb\n这个通报很细节，情况说的很清楚。\n8小时前 ∙ 甘肃\n1\n回复\n举报\n用户7787360316\n调查结果清晰明白\n8小时前 ∙ 甘肃\n回复\n举报\n温骏轩\n提级调查 还社会一个真相\n8小时前 ∙ 甘肃\n回复\n举报\n阿伍要快乐\n即使偶有风雨，也要从容微笑。[打call]\n8小时前 ∙ 甘肃\n回复\n举报\n用户8012880415\n点赞\n8小时前 ∙ 甘肃\n回复\n举报\n用户8010710498\n筑牢食品安全防线，保护孩子们的身心健康。\n8小时前 ∙ 甘肃\n回复\n举报\n女侠笑哈哈\n这通报很有细节，情况说清楚了\n8小时前 ∙ 甘肃\n回复\n举报\n逗妇脑i199407\n网民想知道的，甘肃都回答了\n8小时前 ∙ 甘肃\n1\n回复\n举报\n想飞的鱼228\n校园食品安全重中之重，坏怂一个都别放过\n8小时前 ∙ 甘肃\n1\n回复\n举报\n用户3956888513\n调查结果清晰明白\n8小时前 ∙ 甘肃\n回复\n举报\n月神科夫\n本次通报非常详细，有数据支撑，很有说服力。\n8小时前 ∙ 甘肃\n回复\n举报\n听说欧啦\n实事求是，为甘肃点赞。\n8小时前 ∙ 甘肃\n回复\n举报\n 加载中\n调查处置情况公布\n中越将首次开展陆军联合训练\n本届链博会达成合作意向超6000项\n查看更多\n黄仁勋：中国AI市场无论有没有英伟达都会进步\n辱骂韦世豪的球迷被行拘并禁止观赛\n查看更多\n奥地利物理学家，诺贝尔物理学奖获得者，提出过关于猫的思想实验\n宋代“五大名窑”之一，烧制瓷器有釉面开片“金丝铁线”等特点\n开始答题\n1甘肃通报：褐石培心幼儿园餐食铅含量严重超标，6人被批捕、17人被立案审查调查\n2高铁上能不能吃泡面？网友吵翻了，12306客服回应\n3天津足协：姜某某带头辱骂球员，被警方处拘留7日\n4全国近二十家餐饮协会发布倡议书，抵制餐饮市场“内卷式”竞争\n5今日入伏！今年三伏仅30天会更凉快吗？一图了解9个真相\n6谁在用“0公里二手车”炮制虚假繁荣？新车销售数据背后的灰色地带\n7整装公司靓家居宣布停业，公司官网已关闭、创始人疑坠亡\n8以叙达成停火协议的背后\n9湖南桃源两企业使用走私越南冻鸭生产酱板鸭，负责人被判刑\n10比新车还贵，近80辆小米YU7二手车在售！工信部或推新规：新车登记后6个月内禁止转让\n11被约谈后首个周末，外卖平台补贴仍在继续\n12热评两岸丨勘灾狂甩“金句”，赖清德为谋“独”不顾百姓死活\n13新华每日电讯：欧盟为何给中国“贴标签”？站得住脚吗？\n14越南游船倾覆事故官方通报：实载49人，确认35遇难4失踪\n15台风“韦帕”中心临近广东，多地发布台风红色预警\n16输掉“明牌”之战后，请给中国女篮更多耐心\n17体检发现肾癌的概率如何？有哪些注意事项？多位专家解析\n18日本参院选战今日开启，“日本人优先”民粹势力或冲击石破政权\n19新华社：中国女篮输在哪儿？\n20“家门口”围墙受损却因产权问题修缮难，如何多方协同解民忧\n\n日本执政联盟丧失参议院过半议席\n\n台风“韦帕”对广东造成严重影响，国家四级救灾应急响应启动\n\n马上评丨全面调查问责到底，更要警钟长鸣\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "甘肃省通报了天水市麦积区褐石培心幼儿园幼儿血铅异常问题的调查处置情况。调查发现，幼儿园餐食铅含量严重超标，原因是厨师将标识为“不可食用”的颜料掺入食品中。6名犯罪嫌疑人因涉嫌生产有毒、有害食品罪被批捕，17人被立案审查调查。调查还显示，幼儿园周边环境未受铅污染，但幼儿园内部厨房加工过程中存在铅污染。天水市第二人民医院和甘肃省疾控中心在血铅检测中存在管理混乱和操作违规问题。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "是"
    },
    {
        "id": 12,
        "title": "国际低空经济博览会“未展先飞”，功能各异的无人机在公园“炫技”",
        "source": "https://www.thepaper.cn/newsDetail_forward_31225126",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n6\n+1\n116\n国际低空经济博览会“未展先飞”，功能各异的无人机在公园“炫技”\n澎湃新闻记者 俞凯\n2025-07-20 20:58\n来源：澎湃新闻\n ∙ 浦江头条 >\n字号\n\n“百大应用飞行展演专场活动”吸引了众多市民前来围观。澎湃新闻记者 俞凯 图\n\n7月20日，上海松江的月湖雕塑公园上空被无人机“占领”了。\n\n平均每隔5分钟，就有一架造型、功能各异的无人机起降表演，让覆盖文旅观光、应急救援、氢能物流、农业植保、水质采样、消防抛投、建筑识别等多个行业的“低空飞行场景”第一次在公众面前大规模具象化。活动现场，大人、孩子们不畏烈日仰头观赏、举手拍摄。\n\n7月20日-21日，在上海月湖雕塑公园举办“百大应用飞行展演专场活动”。 澎湃新闻记者 俞凯 图\n\n2025首届国际低空经济博览会将于7月23日-26日亮相国家会展中心（上海）。展会前夕的7月20日-21日，大会组委会在上海月湖雕塑公园举办“百大应用飞行展演专场活动”。\n\n此次飞行展演深度覆盖低空经济核心领域，聚焦eVTOL（电动垂直起降飞行器）创新技术与应用场景，展现未来城市空中交通新图景；呈现无人机在物流配送、应急救援、农林监测、能源巡检等多元行业场景下作业模式；展示通用航空在短途运输、航空摄影等领域表现，全方位、多层次呈现低空经济的创新活力与发展潜力。\n\n两天里，将共有50多家航空器制造商、100多架飞行器编队展演，为展商与观众带来一场科技视听盛宴与深度行业交流平台。\n\n无人机撒花表演。主办方 供图\n\n上午10时，上海月湖雕塑公园碧波荡漾、晴空万里，随着一面五星红旗在无人机牵引下徐徐升空，上海玄风航空科技带来的大疆多旋翼挂国旗、穿越机拉烟绕飞拉开了百大飞行应用展演的帷幕。正当人们都在猜测无人机“葫芦里卖的是什么药”时，撒花表演揭开谜底，彩带和玫瑰花瓣顺着风势纷纷扬扬地飘落下来，引发现场观众一阵欢呼声。\n\n两枚灭火弹命中水面目标，激起巨大水浪。主办方 供图\n\n苏州天眸航空科技有限公司带来的消防无人机，“抱着两支红色灭火弹”就垂直升空。在人们的注视下，两枚灭火弹以自由落体依次下落，准确命中水面目标，激起的巨大水浪和爆炸声让观众们看得目不转睛。\n\n安徽天机翼无人机载重量达到150公斤，可将一副担架提起并进行低空转运。澎湃新闻记者 俞凯 图\n\n在水上应急救援领域，无人机空投救生圈、充气垫造型的无人机自主起飞并降落到水面进行施救的表演让人眼界大开。安徽天机翼无人机载重量达到150公斤，可将一副担架稳稳提起进行低空转运；还有一架最新款FC-30氢电版运载无人机，其最大优势就是长续航，在飞行展示中，它全程悬停在空中，展示了续航实力。\n\n除了无人机外，上海新辰通用航空有限公司的直升机当天也飞临月湖雕塑公园，进行水上飞行、湖边起降表演。\n\n吴女士今天特地买票带着儿子和老公前来观看无人机飞行表演，她说家就住在松江，儿子是无人机发烧友，家里就有一架小型无人机，今天能在家门口一次看到这么多无人机施展绝技，真的是大饱眼福。\n\n无人机空投救生圈进行水上应急救援。澎湃新闻记者 俞凯 图\n\n充气垫造型的无人机自主起飞并降落到水面进行施救。澎湃新闻记者 俞凯 图\n\n上海玄风航空科技有限公司董事长曹征在接受澎湃新闻记者采访时表示，上海月湖雕塑公园有宽阔空旷的场地和空域，周边没有高大的建筑物，而且旁边就有5万平方米的无人机基地和无人机跑道，之前也曾办过5届佘山航空嘉年华，在无人机表演方面积累了丰富的经验，所以选择在这里举办“百大应用飞行展演专场活动”，两天估计将吸引数千名市民前来围观。\n\n“2024年被称为低空经济元年，2025年国际低空经济博览会第一次在上海举办。通过这样的无人机飞行表演，集中展示无人机在航拍、巡检、测绘、物流、植保、应急救援、无人机教培等各行各业的应用，让大家了解原来无人机还可以这样替人类干活，有助于引发更多人对低空经济的关注，对青少年也是一次科普教育，将产生很好的经济效益和社会效益。”曹征感慨道。\n\n责任编辑：李佳蔚\n图片编辑：施佳慧\n校对：丁晓\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n116\n收藏\n我要举报\n相关推荐\n国家发改委：要从客观实际出发推动低空经济发展，不能盲目跟风\n#无人机更多内容 >\n00:16\n泽连斯基爆料：特朗普正考虑买乌克兰无人机，这是笔双赢买卖\n经济日报：AI是巨响还是呜咽\n德总理：德国经济扭转局面，欧美关税谈判进入最后阶段\n国家发改委：要从客观实际出发推动低空经济发展，不能盲目跟风\n#无人机更多内容 >\n00:16\n泽连斯基爆料：特朗普正考虑买乌克兰无人机，这是笔双赢买卖\n经济日报：AI是巨响还是呜咽\n德总理：德国经济扭转局面，欧美关税谈判进入最后阶段\n国家发改委：要从客观实际出发推动低空经济发展，不能盲目跟风\n#无人机更多内容 >\n00:16\n泽连斯基爆料：特朗普正考虑买乌克兰无人机，这是笔双赢买卖\n经济日报：AI是巨响还是呜咽\n德总理：德国经济扭转局面，欧美关税谈判进入最后阶段\n#国际低空经济博览会\n#无人机\n评论（6）\n发表\n新评论\n正能量春风CZT\n无人机确实越来越厉害了\n8小时前 ∙ 湖南\n1\n回复\n举报\n远东村落\n看着这么多无人机，真想体验一下，但希望相关安全管理别落下，别光图新鲜感。\n9小时前 ∙ 江西\n回复\n举报\n 加载中\n调查处置情况公布\n中越将首次开展陆军联合训练\n本届链博会达成合作意向超6000项\n查看更多\n黄仁勋：中国AI市场无论有没有英伟达都会进步\n辱骂韦世豪的球迷被行拘并禁止观赛\n查看更多\n奥地利物理学家，诺贝尔物理学奖获得者，提出过关于猫的思想实验\n宋代“五大名窑”之一，烧制瓷器有釉面开片“金丝铁线”等特点\n开始答题\n1甘肃通报：褐石培心幼儿园餐食铅含量严重超标，6人被批捕、17人被立案审查调查\n2高铁上能不能吃泡面？网友吵翻了，12306客服回应\n3天津足协：姜某某带头辱骂球员，被警方处拘留7日\n4全国近二十家餐饮协会发布倡议书，抵制餐饮市场“内卷式”竞争\n5今日入伏！今年三伏仅30天会更凉快吗？一图了解9个真相\n6谁在用“0公里二手车”炮制虚假繁荣？新车销售数据背后的灰色地带\n7整装公司靓家居宣布停业，公司官网已关闭、创始人疑坠亡\n8以叙达成停火协议的背后\n9湖南桃源两企业使用走私越南冻鸭生产酱板鸭，负责人被判刑\n10比新车还贵，近80辆小米YU7二手车在售！工信部或推新规：新车登记后6个月内禁止转让\n11被约谈后首个周末，外卖平台补贴仍在继续\n12热评两岸丨勘灾狂甩“金句”，赖清德为谋“独”不顾百姓死活\n13新华每日电讯：欧盟为何给中国“贴标签”？站得住脚吗？\n14越南游船倾覆事故官方通报：实载49人，确认35遇难4失踪\n15台风“韦帕”中心临近广东，多地发布台风红色预警\n16输掉“明牌”之战后，请给中国女篮更多耐心\n17体检发现肾癌的概率如何？有哪些注意事项？多位专家解析\n18日本参院选战今日开启，“日本人优先”民粹势力或冲击石破政权\n19新华社：中国女篮输在哪儿？\n20“家门口”围墙受损却因产权问题修缮难，如何多方协同解民忧\n\n日本执政联盟丧失参议院过半议席\n\n台风“韦帕”对广东造成严重影响，国家四级救灾应急响应启动\n\n马上评丨全面调查问责到底，更要警钟长鸣\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "2025年7月20日-21日，上海松江的月湖雕塑公园举办了“百大应用飞行展演专场活动”，作为2025首届国际低空经济博览会的前奏。活动展示了包括eVTOL（电动垂直起降飞行器）、无人机在物流配送、应急救援、农林监测等多个行业的应用，以及通用航空在短途运输、航空摄影等领域的表现。50多家航空器制造商、100多架飞行器参与了展演，吸引了数千名市民围观。活动旨在展示低空经济的创新活力与发展潜力，同时对青少年进行科普教育。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 13,
        "title": "普京会见伊朗最高领袖高级顾问，探讨伊核问题",
        "source": "https://www.thepaper.cn/newsDetail_forward_31225815",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n6\n+1\n32\n普京会见伊朗最高领袖高级顾问，探讨伊核问题\n郝薇/央视新闻\n2025-07-20 22:12\n全球速报 >\n字号\n\n俄罗斯总统新闻秘书佩斯科夫当地时间20日通报称，俄罗斯总统普京当天在克里姆林宫接见了伊朗最高领袖哈梅内伊的高级顾问阿里·拉里贾尼。\n\n佩斯科夫表示，伊方向普京转达了对中东局势升级及伊朗核计划相关问题的评估。俄方重申致力于稳定地区局势、通过政治途径解决伊朗核计划相关问题的既定立场。\n\n责任编辑：王卉\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n32\n收藏\n我要举报\n相关推荐\n00:13\n小时候有何爱好？普京笑了：桑搏格斗和柔道\n#普京更多内容 >\n观察｜总统专车因掺水汽油抛锚背后：伊朗的经济危机与派系交锋\n#伊朗更多内容 >\n伊朗最高领袖称有能力对美国实施更沉重打击\n1\n普京视察俄最大钢厂，系特朗普威胁加关税后首次公开露面\n王毅会见伊朗外长阿拉格齐，双方就伊核问题交换意见\n00:13\n小时候有何爱好？普京笑了：桑搏格斗和柔道\n#普京更多内容 >\n观察｜总统专车因掺水汽油抛锚背后：伊朗的经济危机与派系交锋\n#伊朗更多内容 >\n伊朗最高领袖称有能力对美国实施更沉重打击\n1\n普京视察俄最大钢厂，系特朗普威胁加关税后首次公开露面\n王毅会见伊朗外长阿拉格齐，双方就伊核问题交换意见\n00:13\n小时候有何爱好？普京笑了：桑搏格斗和柔道\n#普京更多内容 >\n观察｜总统专车因掺水汽油抛锚背后：伊朗的经济危机与派系交锋\n#伊朗更多内容 >\n伊朗最高领袖称有能力对美国实施更沉重打击\n1\n普京视察俄最大钢厂，系特朗普威胁加关税后首次公开露面\n王毅会见伊朗外长阿拉格齐，双方就伊核问题交换意见\n#普京\n#伊朗\n#核问题\n评论（6）\n发表\n新评论\n爱国AAAzhjl\n都是干大事了牛!\n5小时前 ∙ 福建\n1\n回复\n举报\n澎湃网友vQrq2a\n支持\n7小时前 ∙ 福建\n回复\n举报\n 加载中\n调查处置情况公布\n中越将首次开展陆军联合训练\n本届链博会达成合作意向超6000项\n查看更多\n黄仁勋：中国AI市场无论有没有英伟达都会进步\n辱骂韦世豪的球迷被行拘并禁止观赛\n查看更多\n奥地利物理学家，诺贝尔物理学奖获得者，提出过关于猫的思想实验\n宋代“五大名窑”之一，烧制瓷器有釉面开片“金丝铁线”等特点\n开始答题\n1甘肃通报：褐石培心幼儿园餐食铅含量严重超标，6人被批捕、17人被立案审查调查\n2高铁上能不能吃泡面？网友吵翻了，12306客服回应\n3天津足协：姜某某带头辱骂球员，被警方处拘留7日\n4全国近二十家餐饮协会发布倡议书，抵制餐饮市场“内卷式”竞争\n5今日入伏！今年三伏仅30天会更凉快吗？一图了解9个真相\n6谁在用“0公里二手车”炮制虚假繁荣？新车销售数据背后的灰色地带\n7整装公司靓家居宣布停业，公司官网已关闭、创始人疑坠亡\n8以叙达成停火协议的背后\n9湖南桃源两企业使用走私越南冻鸭生产酱板鸭，负责人被判刑\n10比新车还贵，近80辆小米YU7二手车在售！工信部或推新规：新车登记后6个月内禁止转让\n11被约谈后首个周末，外卖平台补贴仍在继续\n12热评两岸丨勘灾狂甩“金句”，赖清德为谋“独”不顾百姓死活\n13新华每日电讯：欧盟为何给中国“贴标签”？站得住脚吗？\n14越南游船倾覆事故官方通报：实载49人，确认35遇难4失踪\n15台风“韦帕”中心临近广东，多地发布台风红色预警\n16输掉“明牌”之战后，请给中国女篮更多耐心\n17体检发现肾癌的概率如何？有哪些注意事项？多位专家解析\n18日本参院选战今日开启，“日本人优先”民粹势力或冲击石破政权\n19新华社：中国女篮输在哪儿？\n20“家门口”围墙受损却因产权问题修缮难，如何多方协同解民忧\n\n日本执政联盟丧失参议院过半议席\n\n台风“韦帕”对广东造成严重影响，国家四级救灾应急响应启动\n\n马上评丨全面调查问责到底，更要警钟长鸣\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "俄罗斯总统普京于2025年7月20日在克里姆林宫接见了伊朗最高领袖哈梅内伊的高级顾问阿里·拉里贾尼，双方探讨了中东局势升级及伊朗核计划相关问题。俄方重申致力于稳定地区局势、通过政治途径解决伊朗核计划相关问题的既定立场。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 14,
        "title": "推荐台风“韦帕”对广东造成严重影响，国家四级救灾应急响应启动",
        "source": "https://www.thepaper.cn/newsDetail_forward_31225907",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n3\n+1\n131\n台风“韦帕”对广东造成严重影响，国家四级救灾应急响应启动\n唐国荣/央视新闻\n2025-07-20 23:32\n绿政公署 >\n字号\n\n7月20日，国家防灾减灾救灾委员会针对今年第6号台风“韦帕”对广东省造成的严重影响，启动国家四级救灾应急响应，派出工作组赴灾区实地查看灾情，指导和协助地方做好受灾群众基本生活保障等灾害救助工作。\n\n责任编辑：王晓峰\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n131\n收藏\n我要举报\n相关推荐\n最高级警告！港澳挂出十号风球，广东将承接“韦帕”最强风雨\n#台风“韦帕”更多内容 >\n台风“韦帕”在广东台山沿海登陆\n#广东更多内容 >\n台风“韦帕”中心临近广东，多地发布台风红色预警\n香港天文台发出十号风球，呼吁市民勿外出\n最高级警告！港澳挂出十号风球，广东将承接“韦帕”最强风雨\n#台风“韦帕”更多内容 >\n台风“韦帕”在广东台山沿海登陆\n#广东更多内容 >\n台风“韦帕”中心临近广东，多地发布台风红色预警\n香港天文台发出十号风球，呼吁市民勿外出\n最高级警告！港澳挂出十号风球，广东将承接“韦帕”最强风雨\n#台风“韦帕”更多内容 >\n台风“韦帕”在广东台山沿海登陆\n#广东更多内容 >\n台风“韦帕”中心临近广东，多地发布台风红色预警\n香港天文台发出十号风球，呼吁市民勿外出\n#台风“韦帕”\n#广东\n评论（3）\n发表\n新评论\nsoyyun\n支持\n6小时前 ∙ 广东\n回复\n举报\n 加载中\n调查处置情况公布\n中越将首次开展陆军联合训练\n本届链博会达成合作意向超6000项\n查看更多\n黄仁勋：中国AI市场无论有没有英伟达都会进步\n辱骂韦世豪的球迷被行拘并禁止观赛\n查看更多\n奥地利物理学家，诺贝尔物理学奖获得者，提出过关于猫的思想实验\n宋代“五大名窑”之一，烧制瓷器有釉面开片“金丝铁线”等特点\n开始答题\n1甘肃通报：褐石培心幼儿园餐食铅含量严重超标，6人被批捕、17人被立案审查调查\n2高铁上能不能吃泡面？网友吵翻了，12306客服回应\n3天津足协：姜某某带头辱骂球员，被警方处拘留7日\n4全国近二十家餐饮协会发布倡议书，抵制餐饮市场“内卷式”竞争\n5今日入伏！今年三伏仅30天会更凉快吗？一图了解9个真相\n6谁在用“0公里二手车”炮制虚假繁荣？新车销售数据背后的灰色地带\n7整装公司靓家居宣布停业，公司官网已关闭、创始人疑坠亡\n8以叙达成停火协议的背后\n9湖南桃源两企业使用走私越南冻鸭生产酱板鸭，负责人被判刑\n10比新车还贵，近80辆小米YU7二手车在售！工信部或推新规：新车登记后6个月内禁止转让\n11被约谈后首个周末，外卖平台补贴仍在继续\n12热评两岸丨勘灾狂甩“金句”，赖清德为谋“独”不顾百姓死活\n13新华每日电讯：欧盟为何给中国“贴标签”？站得住脚吗？\n14越南游船倾覆事故官方通报：实载49人，确认35遇难4失踪\n15台风“韦帕”中心临近广东，多地发布台风红色预警\n16输掉“明牌”之战后，请给中国女篮更多耐心\n17体检发现肾癌的概率如何？有哪些注意事项？多位专家解析\n18日本参院选战今日开启，“日本人优先”民粹势力或冲击石破政权\n19新华社：中国女篮输在哪儿？\n20“家门口”围墙受损却因产权问题修缮难，如何多方协同解民忧\n\n日本执政联盟丧失参议院过半议席\n\n台风“韦帕”对广东造成严重影响，国家四级救灾应急响应启动\n\n马上评丨全面调查问责到底，更要警钟长鸣\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "7月20日，国家防灾减灾救灾委员会针对今年第6号台风“韦帕”对广东省造成的严重影响，启动国家四级救灾应急响应，派出工作组赴灾区实地查看灾情，指导和协助地方做好受灾群众基本生活保障等灾害救助工作。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 15,
        "title": "推荐日本执政联盟丧失参议院过半议席",
        "source": "https://www.thepaper.cn/newsDetail_forward_31226704",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n+1\n115\n日本执政联盟丧失参议院过半议席\n陈泽安、李子越/新华社\n2025-07-21 03:40\n全球速报 >\n字号\n\n7月20日，选民在日本东京的一处投票站参加投票。新华社/法新\n\n新华社东京7月21日消息，据日本广播协会当地时间21日报道，在20日举行的日本第27届参议院选举中，由自民党和公明党组成的执政联盟丧失参议院过半数议席。这是自民党自1955年成立以来，首次在国会众参两院都未能取得过半数席位。\n\n据统计，截至当地时间21日5时30分，日本立宪民主党、日本共产党、日本维新会、国民民主党、社民党等在野党以及无党派人士已经获得76个议席，加上48个非改选议席，达到参议院248个总议席的一半，即124席。而自民党和公明党共获得46席，加上75个非改选议席，达到121席。\n\n虽然计票工作仍在进行中，剩余3个议席的归属尚不得而知，但执政联盟丧失参议院过半数议席已成既定事实。\n\n日本国会参议员任期6年，每三年改选一半。在本次参议院选举中，522名候选人参与争夺125个议席，包括到期改选的124个议席和1个补选议席。\n\n在去年10月举行的国会众议院选举中，执政联盟未能获得过半数议席，成为少数派政府。此次执政联盟在参议院选举中也失利，令首相石破茂的执政之路更加艰难。\n\n责任编辑：王晓峰\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n115\n收藏\n我要举报\n相关推荐\n日本参院选战今日开启，“日本人优先”民粹势力或冲击石破政权\n#日本更多内容 >\n日本第27届参议院选举开始投票，522名候选人争夺125个议席\n俄外交部：强烈抗议日本参与美军在俄边境附近军演\n01:41\n麒麟、711抢着做！中国荔枝在日本变“解暑神水”火了14年\n日本参院选战今日开启，“日本人优先”民粹势力或冲击石破政权\n#日本更多内容 >\n日本第27届参议院选举开始投票，522名候选人争夺125个议席\n俄外交部：强烈抗议日本参与美军在俄边境附近军演\n01:41\n麒麟、711抢着做！中国荔枝在日本变“解暑神水”火了14年\n日本参院选战今日开启，“日本人优先”民粹势力或冲击石破政权\n#日本更多内容 >\n日本第27届参议院选举开始投票，522名候选人争夺125个议席\n俄外交部：强烈抗议日本参与美军在俄边境附近军演\n01:41\n麒麟、711抢着做！中国荔枝在日本变“解暑神水”火了14年\n#日本\n#执政联盟\n#参议院\n评论（0）\n发表\n已经到底了\n调查处置情况公布\n中越将首次开展陆军联合训练\n本届链博会达成合作意向超6000项\n查看更多\n黄仁勋：中国AI市场无论有没有英伟达都会进步\n辱骂韦世豪的球迷被行拘并禁止观赛\n查看更多\n奥地利物理学家，诺贝尔物理学奖获得者，提出过关于猫的思想实验\n宋代“五大名窑”之一，烧制瓷器有釉面开片“金丝铁线”等特点\n开始答题\n1甘肃通报：褐石培心幼儿园餐食铅含量严重超标，6人被批捕、17人被立案审查调查\n2高铁上能不能吃泡面？网友吵翻了，12306客服回应\n3天津足协：姜某某带头辱骂球员，被警方处拘留7日\n4全国近二十家餐饮协会发布倡议书，抵制餐饮市场“内卷式”竞争\n5今日入伏！今年三伏仅30天会更凉快吗？一图了解9个真相\n6谁在用“0公里二手车”炮制虚假繁荣？新车销售数据背后的灰色地带\n7整装公司靓家居宣布停业，公司官网已关闭、创始人疑坠亡\n8以叙达成停火协议的背后\n9湖南桃源两企业使用走私越南冻鸭生产酱板鸭，负责人被判刑\n10比新车还贵，近80辆小米YU7二手车在售！工信部或推新规：新车登记后6个月内禁止转让\n11被约谈后首个周末，外卖平台补贴仍在继续\n12热评两岸丨勘灾狂甩“金句”，赖清德为谋“独”不顾百姓死活\n13新华每日电讯：欧盟为何给中国“贴标签”？站得住脚吗？\n14越南游船倾覆事故官方通报：实载49人，确认35遇难4失踪\n15台风“韦帕”中心临近广东，多地发布台风红色预警\n16输掉“明牌”之战后，请给中国女篮更多耐心\n17体检发现肾癌的概率如何？有哪些注意事项？多位专家解析\n18日本参院选战今日开启，“日本人优先”民粹势力或冲击石破政权\n19新华社：中国女篮输在哪儿？\n20“家门口”围墙受损却因产权问题修缮难，如何多方协同解民忧\n\n日本执政联盟丧失参议院过半议席\n\n台风“韦帕”对广东造成严重影响，国家四级救灾应急响应启动\n\n马上评丨全面调查问责到底，更要警钟长鸣\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "日本执政联盟在7月20日举行的第27届参议院选举中丧失过半数议席，这是自民党自1955年成立以来首次在国会众参两院都未能取得过半数席位。截至当地时间21日5时30分，在野党及无党派人士已获得76个议席，加上48个非改选议席，达到参议院248个总议席的一半，即124席。自民党和公明党共获得46席，加上75个非改选议席，达到121席。此次失利令首相石破茂的执政之路更加艰难。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "是"
    },
    {
        "id": 16,
        "title": "以叙达成停火协议的背后",
        "source": "https://www.thepaper.cn/newsDetail_forward_31224765",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n69\n+1\n96\n以叙达成停火协议的背后\n程帅朋、冀泽/新华社\n2025-07-20 16:54\n全球速报 >\n字号\n\n针对叙利亚南部苏韦达省德鲁兹武装派别与贝都因部落连日以来的激烈冲突，叙政权19日宣布实施全面立即停火。当天早些时候，美国官员宣称以色列和叙利亚已就冲突达成停火协议。此前，叙政权安全部队进入叙南部并与德鲁兹派别交火，以色列很快以保护叙德鲁兹人为由介入。\n\n分析人士指出，达成停火是各方妥协的结果，背后有各自考量。\n\n以色列对叙发动军事行动，一度空袭叙首都大马士革目标，向叙政权施压。宁夏大学中国阿拉伯国家研究院执行院长牛新春认为，以色列希望叙利亚维持虚弱和分裂的状态。此次冲突中，以色列意在通过空袭威慑叙政权，却无法仅依靠此方式打退贝都因部落武装，而以方此次并无意出动地面部队深度介入。\n\n有分析指出，以色列通过空袭已暂时实现维持叙分裂状态、威慑叙政权的目标。不过，它收回了自己所谓叙政权武装不得进入叙南部的“红线”，做出让步。\n\n这次冲突让叙利亚局势更加不稳定。牛新春指出，叙政权介入苏韦达省冲突的主要目的之一是希望实际控制该省，解决德鲁兹武装派别问题。不过，在以色列强力介入后，叙政权目标落空。\n\n德鲁兹武装派别和贝都因部落在冲突中遭受重大冲击，当地陷入人道主义危机。据总部设在英国的“叙利亚人权观察组织”19日统计，13日以来发生在苏韦达省的武装冲突和以色列对叙空袭已造成940人丧生。国际移民组织18日说，冲突已导致逾7.9万人流离失所。苏韦达省内粮食、燃料和饮用水短缺问题日益严重。\n\n据叙媒体报道，停火宣布后，苏韦达省首府苏韦达市内各街区的冲突已停止，但德鲁兹和部落武装仍在省内一些地点激烈交火。叙新闻部门19日披露，停火会分三个阶段进行：一是分隔交战双方、推动释放被扣押人员；二是快速输送人道援助和医疗物资；三是在苏韦达省重建国家机构、部署安全部队。\n\n分析人士指出，停火能否得到有效执行有待观察，特别是第三阶段内容的落实绝非易事，叙政权和德鲁兹人过去数月来在相关问题上始终未能达成一致，同时以色列方面的立场让形势更加复杂难解。\n\n此次以色列介入叙国内冲突，引发地区国家深度忧虑。美国智库战略与国际问题研究中心发表文章指出，很多阿拉伯国家担心，以色列在美国的偏袒下在中东地区几乎毫无顾忌地发动军事袭击，加剧地区局势动荡。卡塔尔半岛电视台报道说，以色列正在试图建立它的“中东强权地位”。\n\n中东分析人士指出，从去年12月打击叙利亚境内目标，到过去半年里多次打击黎巴嫩境内目标，再到持续打击加沙，对也门和伊朗动手等，以色列一直在采取主动、扩张性的军事行动。美国政府持续偏袒、甚至支持以色列的做法，美方还提出所谓“清空加沙”等计划，美以同盟的强权主义是中东最大的不稳定因素。\n\n责任编辑：王嘉琦\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n96\n收藏\n我要举报\n相关推荐\n谁在用“0公里二手车”炮制虚假繁荣？新车销售数据背后的灰色地带\n观察｜总统专车因掺水汽油抛锚背后：伊朗的经济危机与派系交锋\n哈马斯：愿达成全面停火协议，但以方拒绝\n新一轮加沙停火谈判预计在两周内达成协议\n谁在用“0公里二手车”炮制虚假繁荣？新车销售数据背后的灰色地带\n观察｜总统专车因掺水汽油抛锚背后：伊朗的经济危机与派系交锋\n哈马斯：愿达成全面停火协议，但以方拒绝\n新一轮加沙停火谈判预计在两周内达成协议\n谁在用“0公里二手车”炮制虚假繁荣？新车销售数据背后的灰色地带\n观察｜总统专车因掺水汽油抛锚背后：伊朗的经济危机与派系交锋\n哈马斯：愿达成全面停火协议，但以方拒绝\n新一轮加沙停火谈判预计在两周内达成协议\n#以叙达成停火协议\n评论（69）\n发表\n新评论\n澎湃网友vQrq2a\n我只不过对以色列加沙残暴血腥行动，和对以色列袭击伊朗表示反对。\n12小时前 ∙ 福建\n回复\n举报\n樱桃小丸子：暴力只能带来更多痛苦，和平才是出路。\n11小时前 ∙ 北京\n回复\n举报\n澎湃网友vQrq2a\n支持以叙停火\n12小时前 ∙ 福建\n1\n回复\n举报\n 加载中\n调查处置情况公布\n中越将首次开展陆军联合训练\n本届链博会达成合作意向超6000项\n查看更多\n黄仁勋：中国AI市场无论有没有英伟达都会进步\n辱骂韦世豪的球迷被行拘并禁止观赛\n查看更多\n奥地利物理学家，诺贝尔物理学奖获得者，提出过关于猫的思想实验\n宋代“五大名窑”之一，烧制瓷器有釉面开片“金丝铁线”等特点\n开始答题\n1甘肃通报：褐石培心幼儿园餐食铅含量严重超标，6人被批捕、17人被立案审查调查\n2高铁上能不能吃泡面？网友吵翻了，12306客服回应\n3天津足协：姜某某带头辱骂球员，被警方处拘留7日\n4全国近二十家餐饮协会发布倡议书，抵制餐饮市场“内卷式”竞争\n5今日入伏！今年三伏仅30天会更凉快吗？一图了解9个真相\n6谁在用“0公里二手车”炮制虚假繁荣？新车销售数据背后的灰色地带\n7整装公司靓家居宣布停业，公司官网已关闭、创始人疑坠亡\n8以叙达成停火协议的背后\n9湖南桃源两企业使用走私越南冻鸭生产酱板鸭，负责人被判刑\n10比新车还贵，近80辆小米YU7二手车在售！工信部或推新规：新车登记后6个月内禁止转让\n11被约谈后首个周末，外卖平台补贴仍在继续\n12热评两岸丨勘灾狂甩“金句”，赖清德为谋“独”不顾百姓死活\n13新华每日电讯：欧盟为何给中国“贴标签”？站得住脚吗？\n14越南游船倾覆事故官方通报：实载49人，确认35遇难4失踪\n15台风“韦帕”中心临近广东，多地发布台风红色预警\n16输掉“明牌”之战后，请给中国女篮更多耐心\n17体检发现肾癌的概率如何？有哪些注意事项？多位专家解析\n18日本参院选战今日开启，“日本人优先”民粹势力或冲击石破政权\n19新华社：中国女篮输在哪儿？\n20“家门口”围墙受损却因产权问题修缮难，如何多方协同解民忧\n\n日本执政联盟丧失参议院过半议席\n\n台风“韦帕”对广东造成严重影响，国家四级救灾应急响应启动\n\n马上评丨全面调查问责到底，更要警钟长鸣\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "叙利亚政权19日宣布实施全面立即停火，以结束叙利亚南部苏韦达省德鲁兹武装派别与贝都因部落的激烈冲突。以色列和叙利亚已就冲突达成停火协议，以色列通过空袭威慑叙政权，但无意深度介入。冲突已造成940人丧生，7.9万人流离失所。停火将分三个阶段进行，包括分隔交战双方、输送人道援助和重建国家机构。分析人士指出，停火能否有效执行有待观察，以色列的介入引发地区国家忧虑。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 18,
        "title": "零跑汽车：十年逆袭，如何从被质疑到崛起？",
        "source": "https://auto.gasgoo.com/news/202507/20I70429429C109.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n纵观现今车市，在新能源转型与价格战双重夹击下，车企整体承压，淘汰赛加剧。不过，在此境况下，不乏逆势走高者存在，零跑便是“黑马”之一。2025上半年，该品牌全系累计交付达221664台，同比增长155.7%，连续四个月位居新势力销量榜首。\n7月，零跑汽车成立十周年。十年之间，这家车企从饱受质疑，经历至暗，到逆袭登顶，成功上演了一部从不被看好到越来越好的励志剧。\n谈及十年造车心路，零跑汽车创始人、董事长兼CEO 朱江明感慨万分。在近期零跑全新C11上市发布会上，他表示：“六年前，别人问我，你不懂车，造什么车？三年前，有人说零跑活不过一年……而今，十年过去了，零跑还在，我们越干越清晰，越干越坚定。”         \n图片来源：零跑汽车                                      \n朴实的语言，道尽创业者背后的心酸，同时也展现出造车的执着与信念。对于十年中，如何从不被看好到越来越好？怎样看待目前的新势力销冠地位？未来十年，又将如何布局发展等，朱江明与零跑汽车高级副总裁曹力接受了媒体的采访。\n 零跑汽车创始人、董事长兼CEO  朱江明\n2015年，朱江明以安防行业背景跨界造车。自零跑汽车成立以来，质疑和负面舆论从未间断。首款车型S01因设计前卫遇冷，直到2020年，T03微型车以“6.99万+L2智驾”成为“代步车之王”，才实现首次突围。\n然而，2020年疫情爆发，叠加行业竞争激烈，其依旧不被看好。朱江明坦言：“2020年是我这辈子最艰难的时刻。首款C11因资金间断，差点夭折。”\n在此境况下，朱江明及一致行动人决定⾃掏腰包，举公司之⼒ALL IN到 “15万级价格，30万级享受”的C11打造上。最终，C11于2021年上市。4年的时间中，C11凭借“好而不贵”的产品哲学，从最初的月销千台，到2022年月销4千台，2023年月销7千台，到24年月销过万，成为SUV市场保值率与用户口碑双优的“现象级”产品，至今累计销量突破25万台。\n近日，全新C11历经四年淬炼后，正式上市。新车在造型设计、智能座舱、续航性能、辅助驾驶、驾控体验及安全基因六大维度实现全面突破，超110项重磅升级。更以14.98-16.58万元的上市指导价，重新定义同级智能SUV的品价比天花板。\n对于全新C11销量预期，曹力表示：“销量当然是希望越多越好，循序渐进、逐步攀升，我们还是非常有信心的。”\nC11的成功可以说是零跑造车路上的一大缩影，从无到有，从有再到越来越好的过程。据统计，截至6月30日，零跑汽车累计交付量已突破80万台，并冲至新造车势力“销冠”。\n不过，对于销冠这一词，朱江明非常坦然的表示：“新势力造车企业中，不少做过销冠，甚至一些品牌已经消失了。今天轮到零跑做销冠，其实没什么。如果永远要留在新能源汽车牌桌上的话，我们离成功还有很远的路要走。”\n对于年初提出的年度50万+目标是否完成，朱江明则抱乐观的态度，“上半年一个车企完成40%已经算很好，下半年可能会多一点，还是有信心完成目标。”\n高增长背后：越级是唯一的出路，坚持全栈自研\n在提及增长背后的逻辑时，朱江明指出以下五个方面：一是坚持更高配置。二是追求更优品质。三是基于全域⾃研的技术平台化迭代；四是和用户共同成长；五是要做就做经典款。而这一理念也成功复制到了后续的C01、 C10、 C16、 B10多款产品上。据介绍，C10上个月上市后，订单超过了15000台。\n简单总结来看，零跑买的好，一方面是品质，目前C11的保值率仅次于特斯拉；另一方面是成本低配置高，在细分赛道中实现了越级配置。\n“我们认为越级是唯一活路，用越级技术、造越级体验、赢越级信任。”朱江明说到。\n以全新C11为例，新车前排座椅支持多向电动调节、腰部支撑4向电动调节、吸入式通风、加热、按摩、记忆、迎宾以及副驾电动腿托4向调节等功能，而后排座椅同样支持加热功能。更值得关注的是，全新C11搭载同级最高2160W功率的21扬PSS豪华音响。\n此外，全新C11拥有28个智能感知硬件与高通8650芯片组合，可实现高速领航辅助、通勤领航辅助、泊车辅助等27项辅助驾驶功能。另新车续航提升至640km，并标配全域800V高压碳化硅快充平台。\n无论是越级配置，还是好而不贵，背后最大的支持和底气则是零跑始终坚守的全栈自研。据介绍，截至目前，零跑已经实现占整车成本65%的核心零部件自研自造，尤其是全球领先的LEAP全域自研技术架构，通过高度集成化的设计，最大程度实现技术可控、成本可控，从而打造更具品价比的产品。\n“从不被看好开始，我们走过万千挑战，不走捷径，不追潮流，把核心技术牢牢掌握在自己手中。我们所有的平台化都是可以在一年之内所有的产品上车，无论是的座舱、智驾、高压平台，都是在最合适的时机，能够随时上车，这是零跑的能力。”朱江明如是说到。\n值得一提的是，零跑在自研的路上不断在拓展，如全新C11上搭载了其自产自研超大60英寸AR-HUD，亮度高达16000nit，强光环境下依旧清晰可见，画质细腻可实现与现实环境的AR融合。 “零跑战略上也做了一些改变，高附加值的零部件我们也在看，有能力就自研。”朱江明表示。不过，对于投入及风险较高的核心产品，如芯片，零跑则放弃了自研，给到专业的厂家去做。\n除了自研外，对于外界关注的定价逻辑，曹力也毫不避讳的给出了答案：我们定价的逻辑就是以成本定价。作为车企肯定要挣钱的，但是应该拿多少的毛利我们还是心里有数的，要尽可能的让利给到用户，让大家选择我们的每一款产品都是物超所值的，这就是我们定价的逻辑。\n整体来看，零跑属于耐力型选手，先是选择体量较大的10-20万级汽车消费赛道，然后坚守自研，降低成本，注重消费细节，提供好而不贵，且越级配置的产品。这对于大众消费者而言，可谓是实实在在的诱惑，其卖的好也在情理之中。\n零跑C11在消费需求细节方面的关注（图片来源：零跑汽车）            \n对于企业所处发展状态，以及下一个阶段战略战术时。朱江明指出：“在IPO的时候，我曾说过零跑走完了25000里长征。从今天十周年的来看的话，零跑走入了一个新的阶段，已经开始不亏损，接近平衡的一个状态。接下来的阶段，还是希望企业在销量上能持续增长，盈利能力更强，只有这样，我们才可以真正在新能源汽车行业占有一席之地。我们争取在未来三年内有一个大爆发。”\n产品方面，零跑将会持续扩大产品矩阵，打造爆品。目前零跑在售产品包含B10、C16、C10、C11、C01、T03，并提供纯电+增程双动力选择。“今年下半年到明年年底，我们的ABCD的车型都会陆续地补齐。所以接下来，在激烈的竞争当中，我们的牌还是非常多的，大家可以再期待一下。”据官方信息显示，B01将于7月24日正式上市。\n而对于纯电和增程车型未来发展前景，朱江明也给出了自己的看法，他认为新能源汽车趋势已经不可逆，从终极形态来说，纯电是最有优势的，无论是成本操控，还是碳中和碳排放的贡献，大趋势一定是纯电的未来。\n“从零跑C11目前纯电和增程的购车占比来看，原来是6:4。按照预期，随着续航的不断提升，这一比例有望成为8:2。”曹力补充说到。\n渠道方面，零跑汽车进行了优化，对比两年前门店减少了10%。对此，朱江明表示，此前门店多在汽车城，商超等地方，展示久了，消费者已对品牌有一定了解，所以就进行了优化，让投资人区域更为集中。“不过，我们从今年年初开始加大力度，加快渠道发展的速度。到今年年底，整个渠道也会达到一个比较可观的增长数量。”\n出口方面，零跑在短短的时间内已取得比较快速的进展，上半年海外销量达2万余台。渠道方面，截至2025年6月，零跑全球销售及服务网点已超过1500家，业务覆盖欧洲、中东、非洲及亚太等30多个国际市场。\n“未来十年，零跑如何走的更远？或许答案没那么复杂，认定目标，做好自己，保持热爱，不断创新。实干者的信念，就是脚下有路，心中有光。”朱江明说到。\n从“不被看好”到“越来越好”，零跑汽车的十年印证了一个道理：逆袭，不过是把“再等等”熬成“你看”的过程。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/20I70429429C109.shtml\n采购\n汽油泵密封圈 Fuel Pump Gasket O-Ring\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "零跑汽车在新能源转型与价格战的双重压力下，逆势增长，2025年上半年全系累计交付达221664台，同比增长155.7%，连续四个月位居新势力销量榜首。成立十周年之际，零跑汽车从被质疑到崛起，凭借全栈自研和越级配置策略，成功打造多款热销车型，如C11累计销量突破25万台。零跑汽车创始人朱江明分享了十年造车心路，强调坚持自研、降低成本、注重消费细节的策略。未来，零跑计划扩大产品矩阵，增强盈利能力，并加快渠道发展和海外市场拓展。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 19,
        "title": "比亚迪、奇瑞在欧洲销量暴涨",
        "source": "https://auto.gasgoo.com/news/202507/18I70429135C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n在中国汽车品牌销量暴涨、纯电动以及插电式混合动力汽车销量大增的推动下，欧洲车市从低迷中稍微恢复，新车销量同比实现微增。\n根据欧洲市场研究机构Dataforce最新公布的数据，与去年同期相比，今年5月，欧洲（包括欧盟、英国及欧洲自由贸易联盟国家）汽车销量小幅上升1.3%，至1,116,095辆。\n5月份在欧洲汽车市场，最大的亮点之一是中国汽车品牌的表现。\nDataforce的数据显示，当月，在欧洲整体汽车市场仅微增1.3%的情况下，中国汽车品牌的总销量同比大增85%，达到60,215辆，市场份额达到了有史以来最高的水平，为5.4%，也是有史以来第二次超过5%。相比之下，去年同期，中国汽车品牌在欧洲的市场份额仅为3%，今年4月份时这一比例为4.6%。\n比亚迪是中国汽车品牌中绝对销量增加最多的，与2024年5月相比，比亚迪销量增加了1万多辆（同比增幅为388%），当月在欧洲总销量为13,580辆，主要受到了中型SUV 海豹 U的推动，该款车5月份在欧洲的销量增加了7,000多辆，其中大部分来自插电式混合动力版。\n奇瑞是中国汽车中销量同比增幅最大的，5月在欧洲的总销量同比暴增900%至7,963辆，主要得益于去年在欧洲推出的Jaecoo和Omoda品牌。其中，Jaecoo当月销量为3,732辆，而2024年5月仅为1辆；Omoda的销量为4,222辆，而2024年为794辆。\n上汽集团旗下名爵是欧洲最知名也是最畅销的中国品牌，5月销量同比增长了27%，达到26,855辆，主要得益于小型车MG 3的强劲表现，该款车当月的销量接近6,300辆，较去年同期增加逾4,600辆。今年前5个月，名爵也以126,493辆的销量稳居欧洲市场中国品牌榜首，领先于比亚迪（54,986辆）和奇瑞（29,539辆）。\n另一个中国品牌小鹏的销量也实现了强劲增长。5月小鹏在欧洲共售出1,589辆汽车，较去年同期的353辆同比劲增350%。\nJATO Dynamics 全球分析师Felipe Munoz 认为，“尽管欧盟对中国电动汽车征收关税，但中国汽车品牌在欧洲继续保持强劲增长，部分原因在于中国车企对插电式混合动力和混合动力等替代动力系统的广泛布局。”\n瑞银的分析指出，中国汽车品牌在欧洲的高增长态势有望持续，核心驱动力在于：凭借在中国本土市场的激烈竞争中所练就的成本优势，中国车企出口至欧洲市场的汽车利润空间非常大。路透社曾对比亚迪在德国、巴西、澳大利亚和泰国经销商发布的产品价格调查发现，比亚迪紧凑型SUV ATTO3（元 PLUS）在海外的销售价格比国内高出81%至174%，掀背车海豚在海外售价比国内高出39%至178%，高性能轿车海狮的价格比国内高出30%至134%。这种巨大的价格差距，为品牌提供了应对关税冲击的缓冲。\n另外，目前中欧之间关于电动汽车关税的谈判仍在进行中，未来有望以“最低出口价格”机制替代当前的关税措施，车企将得以避免欧盟加征关税带来的冲击。\n相对于中国汽车品牌在欧洲的高歌猛进，日韩品牌以及部分欧美品牌5月的表现则相对低迷。\n特斯拉尤其明显。尽管该公司首席执行官埃隆·马斯克辞去了他在美国政府效率部中的职位，把更多时间花在自己的公司，但特斯拉的销量低迷仍在继续。5月份，特斯拉在欧洲的销量同比下降了28%，是销量降幅最大的汽车制造商之一。\n特斯拉在欧洲的薄弱表现，一方面是自身产品阵容老旧，与此同时来自比亚迪等中国车企的竞争日益激烈；另一方面则是围绕马斯克个人的争议。民意调查显示，在德国和英国等欧洲主要的电动汽车市场，马斯克的负面形象可能加剧了特斯拉的市场需求下滑的问题。马斯克在欧洲公开支持极右翼政党和候选人，在法国、意大利等地多次引发了抗议和针对特斯拉门店的破坏行为。\n除了特斯拉，当月在欧洲销量下滑的品牌还包括西雅特，同比降幅达25%；马自达和铃木的销量也出现22%的同比降幅，沃尔沃汽车的销量则同比下降19%，欧洲第二大汽车制造商Stellantis的销量同比下降4.1%，现代和起亚的销量分别同比下跌3.2%和2.2%。\n总体而言，当月日本品牌在欧洲的销量同比下降了7.4%，韩国品牌在欧洲的销量下降了3.9%。\n不过，仍有部分传统汽车制造商守住了“擂台”。作为欧洲最大的汽车制造商，大众集团销量同比微增3.1%，其中Cupra品牌销量大涨30%，斯柯达品牌销量大涨15%。\n宝马集团的销量同比增长了5.9%，其中Mini品牌销量大涨了28%；雷诺集团销量也同比增长了4.8%。\n为了应对来自中国汽车制造商的竞争，当前以大众、雷诺为代表的欧洲传统汽车巨头正加速开发平价电动车型，剑指中国品牌的核心优势。这场开发“平价电动车”的竞赛，将成为未来几年欧洲汽车市场的主旋律。\n另一方面，迫于中国车企带来的压力，欧洲车企也在呼吁政府采取行动，比如放宽欧盟严格的碳排放法规，避免因排放不达标带来的巨额罚款。欧盟委员会已决定于2025年下半年重新评估2035年新车“零碳排放”目标，可能会允许技术中立方案（例如保留碳中性燃油车），而非强制实现全面电动化，这或将打破2035年“禁燃令”的既定路线，为欧洲传统车企争取更多的转型时间。\n鉴于当前欧洲排放法规仍呈“收紧”状态，欧洲汽车制造商纷纷寻求降低车队的平均二氧化碳排放量，因此5月欧洲纯电动汽车和插电式混合动力车的销量大幅增长。\n其中，插电式混合动力汽车的销量同比增长了46%，达到108,497辆。在此之中，中国汽车品牌的插电式混合动力汽车贡献了13,040辆的销量，同比暴涨874%，主要由于欧盟对中国纯电动汽车加征关税，迫使中国品牌转向插电式混合动力汽车和混动汽车。就车型而言，比亚迪的海豹 U以6,492辆的销量在该细分市场排名第一，其次是大众途观和沃尔沃XC60。就前五个月累计销量来看，比亚迪海豹U则排在第三。\n纯电动汽车的销量同比增长了26%，其中中国品牌贡献了17,530辆的纯电动汽车销量，同比增长31%。就车型而言，特斯拉Model Y再次领跑。大众集团旗下的纯电动汽车表现也十分亮眼，大众ID.4、ID.7、ID.3、斯柯达Enyaq和Elroq均跻身纯电动汽车销量榜前十。\n当月，欧洲全混合动力汽车的销量也同比增长了11.4%，这在很大程度上要归功于新款达契亚Duster混合动力汽车，该款车当月在欧洲的销量为4,314辆，而2024年同期仅为184辆。中国汽车品牌当月在欧洲也售出9,560辆混动汽车，同比暴涨991%。\n此长彼消，随着纯电动和其他电气化车型销量的增长，当月欧洲传统内燃机车型的销量下降了8.8%。尽管如此，中国品牌的汽油车当月在欧洲的销量依然同比增长20%，达到17,726辆，其中名爵占中国汽油车型在欧销量的三分之二左右。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/18I70429135C108.shtml\n采购\n汽油泵密封圈 Fuel Pump Gasket O-Ring\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "根据欧洲市场研究机构Dataforce的数据，2025年5月欧洲汽车销量同比微增1.3%，中国汽车品牌销量同比大增85%，市场份额达到5.4%。比亚迪销量同比增加388%，奇瑞销量同比暴增900%，名爵销量同比增长27%。中国汽车品牌在欧洲的高增长态势得益于成本优势和替代动力系统的广泛布局。与此同时，特斯拉等部分欧美品牌销量下滑。欧洲传统汽车制造商正加速开发平价电动车型以应对中国品牌的竞争。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 20,
        "title": "盖世周报 | 超豪华小汽车消费税调整",
        "source": "https://auto.gasgoo.com/news/202507/20I70429383C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n财政部、国家税务总局调整超豪华小汽车消费税政策\n财政部与国家税务总局7月17日联合发布公告，宣布对超豪华小汽车消费税政策作出重要调整。经国务院批准，新政策将于7月20日正式实施，标志着我国对高端汽车消费的税收调节进入新阶段。\n此次调整最引人注目的是大幅降低了消费税征收门槛。公告明确，超豪华小汽车的征收标准从原先的每辆零售价格130万元（不含增值税）下调至90万元（不含增值税）。这一调整显著扩大了消费税覆盖范围，意味着更多售价在90万元至130万元区间的高端车型将被纳入征税范围，预计将影响众多豪华汽车品牌的主力销售车型。\n新政策首次清晰界定了各类动力类型超豪华汽车的征税规则，明确将纯电动、燃料电池等新能源动力类型的乘用车和中轻型商用客车纳入征收范围，填补了此前政策空白。与此同时，政策对新能源车作出差异化安排：对于没有气缸容量的纯电动和燃料电池超豪华小汽车，仅在零售环节征收消费税。相较之下，传统燃油车在生产（进口）和零售环节均需缴纳消费税。这一设计既体现了税收公平性，也延续了对新能源汽车产业发展的扶持导向。\n盖世点评：原本售价在90万元-130万元之间的车型，在政策执行后，购车成本将大幅增加。\n7月17日，据阿里资产消息，合众新能源汽车股份有限公司（哪吒汽车母公司）重整意向投资人预招募通道正式开启，自2025年7月10日起，有意向的战略投资者可通过阿里资产平台提交预报名材料。\n据介绍，截至2025年5月1日，合众新能源的资产构成主要包括固定资产、机器设备、知识产权以及应收账款等项目。\n对于此次重整，合众新能源管理人明确表示合众新能源的核心投资价值堪称是新能源汽车领域的\"潜力股\"。作为国内稀缺的新能源乘用车\"双资质\"企业，合众新能源不仅是首批获得发改委和工信部双重认证的车企，更依托自主研发掌握了\"山海+云河\"整车平台及\"浩智+天工电池\"核心技术，构建其了企业的核心技术壁垒。\n盖世点评：此次预招募的开启，为合众新能源引入战略投资者、化解经营困境提供了市场化路径。\n特斯拉官宣新车Model Y L，预计金秋上市\n7月17日，特斯拉于日前宣布，全新车型Model Y L将在今年“金秋”与大家见面。\n从特斯拉官方此次公布的视觉图来看，Model Y L车型外观与现款Model Y较为相似，但车身整体有所变长，其C柱部分有明显后移。车尾的 Model Y 标识也进行了特殊处理，“L” 字样或许代表着加长的意思。\n此外，Model Y L在工信部发布的《道路机动车辆生产企业及产品公告》(第397批)的车辆新产品公示清单中亮相。据悉，该车型产品型号为TSL6500BEVBA0，是一款三排六座布局车型。新车长宽高分别为 4976/1920/1668mm，轴距 3040mm，整备质量 2088kg，总质量 2651kg。\n动力方面，申报信息显示新车搭载前后双电机，前电机最大功率142千瓦，后电机最大功率198千瓦，相比在售车型也都有小幅度提升。\n盖世点评：随着Model Y L新车上市，特斯拉的销量有望得到进一步提升。\n日前，中国电动汽车百人会副理事长兼秘书长张永伟，在2025新能源智能汽车新质发展论坛上表示，我国L2级辅助驾驶渗透率已超过50%，在全球最高。此外，新辅助技术（如泊车）渗透率在中国也加快提升，部分中高端车越来越标配泊车辅助驾驶技术，其渗透率也超过了20%。\n图片来源：2025新能源智能汽车新质发展论坛\n从当前到2030年，中国汽车产业要加速普及辅助驾驶，扩大用户基础，这是培育智能驾驶文化、普及低阶智能驾驶的关键阶段。同时，快速提出L3及更高等级自动驾驶的智能驾驶挑战式目标。\n当前更高等级自动驾驶进入了虽然没有产业化但研发竞争激烈的阶段，哪个国家、哪个企业能率先实现L3和更高等级自动驾驶技术的应用变得非常关键。\n张永伟预判，2030年以后的两三年时间内，是L3、L4从试点到规模化应用的时间窗口，时间窗口不长，中国汽车产业要打出快节奏，慢不得。\n盖世点评：中国汽车产业已在电动化领域实现“换道超车”，如今在智能化终端应用上取得领先优势。\n英伟达CEO黄仁勋称H20芯片对华重启销售，订单众多\n日前，英伟达首席执行官黄仁勋表示，公司将恢复H20在中国的销售，并宣布推出面向中国市场的全新且完全兼容的GPU。在链博会期间，黄仁勋回应H20芯片对华重启销售进展时表示，目前已经有很多订单了。\n据了解，一些已经预订了H20芯片的企业目前正在等待英伟达的正式发货通知。\nH20芯片是英伟达为满足美国此前出口管制，而在2023年底推出专供中国市场的减配AI加速器。其基于Hopper架构，算力仅为旗舰产品H100的六分之一。\n时至今年年初，H20伴随国内AI算法公司DeepSeek横空出世而大放异彩。DeepSeek通过算法改进大幅降低训练和推理成本，而业内此时也关注到，H20通信带宽速率及显存容量甚至优于A100，同时其价格较低，高带宽与集群部署能力让这款算力芯片成为最适配DeepSeek本地部署的硬件方案。\n盖世点评：行业内一般用H20进行推理，对AI芯片性能要求低于训练环节，而在英伟达“缺席”赛场的数月里，国产芯片积极适配，并已经展现出一定竞争力。\n宝马集团携手Momenta共研中国专属智能驾驶辅助系统\n7月15日，宝马集团官方宣布与中国自动驾驶科技公司Momenta达成战略合作，联合开发面向中国市场的新一代智能驾驶辅助解决方案。\n双方将基于国产新世代车型的智能架构和硬件平台，该方案深度融合宝马20余年驾驶辅助安全技术积淀与Momenta的AI大模型能力，采用了端到端的大模型技术，融合超大规模神经网络用于环境感知、路径规划和车辆控制，聚焦高速及城区全场景端到端领航功能，实现从车位泊出到目的地泊入的完整覆盖。\n为应对激烈市场竞争，与本土供应商合作、加速功能落地，是宝马跨出的关键一步。与Momenta的联手，有望增强即将上市新世代车型在中国市场的竞争力，保持宝马持续的增长动能与市场份额。\n盖世点评：宝马与Momenta的合作成果，将应用于新世代平台的国产车型中。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/20I70429383C108.shtml\n采购\n汽油泵密封圈 Fuel Pump Gasket O-Ring\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "财政部与国家税务总局7月17日联合发布公告，宣布对超豪华小汽车消费税政策作出重要调整，将征收标准从原先的每辆零售价格130万元（不含增值税）下调至90万元（不含增值税），新政策将于7月20日正式实施。新政策首次清晰界定了各类动力类型超豪华汽车的征税规则，明确将纯电动、燃料电池等新能源动力类型的乘用车和中轻型商用客车纳入征收范围。此外，合众新能源汽车股份有限公司重整意向投资人预招募通道正式开启，特斯拉宣布全新车型Model Y L将在今年“金秋”上市，中国电动汽车百人会副理事长兼秘书长张永伟表示我国L2级辅助驾驶渗透率已超过50%，英伟达CEO黄仁勋称H20芯片对华重启销售，宝马集团与中国自动驾驶科技公司Momenta达成战略合作。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 21,
        "title": "美国将对中国石墨征收反倾销税",
        "source": "https://auto.gasgoo.com/news/202507/18I70429324C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n7月17日，美国商务部表示，将对从中国进口的阳极石墨征收93.5%的反倾销税。该部门认定，石墨作为电动汽车电池关键组件的材料，目前正以低于公平市场价值的价格在美国销售。官方文件显示，所有中国石墨生产商的反倾销税率及现金保证金率均为93.5%。\n日本财务省7月17日公布的初步数据显示，日本6月份向美国的汽车出口额（以日元计价）连续第三个月出现下滑，但出口量有所增加。具体来看，上个月，日本向美国的汽车出口额同比下降25.3%，但汽车出口量却增长4.6%。美国是日本最大的出口目的地，美国政府自4月3日起对所有进口车辆加征25%关税的举措对日本造成了尤为严重的冲击。\n在特朗普政府推行的公务员自愿离职的财政激励计划下，美国国家公路交通安全管理局（NHTSA）正裁撤超过四分之一的员工。作为美国交通运输部下属核心机构，NHTSA的员工规模将从5月31日的772人缩减至555人。此外，联邦公路管理局和联邦公共交通管理局也均将裁减超过25%的员工。\nScout Motors呼吁美国废除汽车直销禁令\n近日，大众汽车集团旗下Scout Motors向美国政府提交了一份请求，敦促美国采取一切必要措施，废除各州的汽车特许经营法。该公司认为这些法律是“对竞争的繁重限制”，并希望通过此举为其直接向消费者销售汽车铺平道路。\n刚果延长电动汽车电池金属出口禁令，钴价上涨\n自全球最大钴生产国刚果暂停钴出口以来，这种用于电动汽车电池的金属价格大幅飙升。行业数据显示，截至7月10日，欧洲钴现货价格约为每磅17.50美元，较2025年初上涨约50%。今年年初约11.50美元的价格，是2016年以来的最低水平。行业分析师表示，持续的高价可能加速电池企业研发钴替代技术。\n沃尔沃汽车Q2息税前利润因关税大幅下降，但仍超预期\n7月17日，瑞典汽车制造商沃尔沃汽车公布，今年第二季度，其营收达935亿瑞典克朗（约合95.8亿美元），低于去年同期的1,015亿瑞典克朗，同比下降8%；调整后的息税前利润为29亿瑞典克朗，较去年同期的80亿瑞典克朗大幅下降，但仍超出了市场预期；净亏损达81亿瑞典克朗，而去年同期的净利润为57亿瑞典克朗；调整后的息税前利润率为3.1%，低于去年同期的7.9%。\nNHTSA敦促沃尔沃车主完成紧急刹车系统召回维修\n7月17日，美国国家公路交通安全管理局（NHTSA）要求瑞典汽车制造商沃尔沃部分车型的车主，就刹车故障问题紧急完成一项安全召回维修。今年6月，沃尔沃因刹车功能失效问题，对涉及多款车型共11,469辆汽车发起了召回。NHTSA在一份声明中表示，此次沃尔沃召回的补救措施是通过OTA更新车辆软件。不过截至7月15日，约有1,000辆涉事车辆尚未完成该更新。\n沃尔沃汽车CEO：欧盟应降低对美国产汽车的关税\n在沃尔沃汽车公布其今年第二季度财报后，沃尔沃汽车首席执行官Hakan Samuelsson指出：“如果欧盟倡导自由贸易，我们应率先将关税降至非常低的水平。”同时，Hakan Samuelsson表示，欧盟应降低对美国产汽车征收的10%关税，并强调欧洲汽车制造商无需通过关税保护来应对美国竞争对手。\n瑞典商用车制造商沃尔沃集团7月17日发布财报显示，受欧洲市场复苏带动，该公司第二季度业绩表现优于市场预期，部分抵消了北美卡车需求疲软的不利影响。财报数据显示，沃尔沃集团第二季度调整后营业利润为135亿瑞典克朗（约合13.8亿美元），虽较去年同期的194亿克朗显著下滑，但仍高于分析师普遍预期的132亿克朗。\n日本汽车制造商三菱汽车7月17日宣布，将于2025年底首次开始在美国和加拿大市场销售混合动力车型，旗下欧蓝德（Outlander）SUV将从2026款车型年开始从燃油版改为混合动力版。三菱汽车这一转变是为了应对电动汽车市场的低迷以及混合动力车型需求日益增长。\nStellantis计划提高摩洛哥工厂产能\nStellantis中东和非洲地区首席运营官Samir Cherfan近日表示，该公司计划在未来几个月内将其位于摩洛哥凯尼特拉（Kenitra）的工厂产能提高一倍以上，达到每年53.5万辆。Cherfan在工厂扩建启动仪式上称，该工厂旨在将电动汽车（包括雪铁龙Ami、欧宝Rocks-e和菲亚特Topolino）的产量从2万辆提升至7万辆。\n7月17日，一个由捷豹路虎汽车公司支持的电动汽车电池回收项目已获得英国政府资助，该项目旨在从报废电池中回收关键矿物，例如锂、镍和钴，是英国商业与贸易部近日启动的 “DRIVE35”计划的一部分。该计划规模达25亿英镑（约合33.5亿美元），旨在支持向电动汽车的转型。\n美国电动汽车制造商Rivian 7月17日表示，该公司将于今年晚些时候在美国亚特兰大设立东海岸总部，以支持其第二座电动汽车工厂的运营，该工厂定于2026年动工。Rivian在声明中称：“该办公室将于2025年底启用，随着明年公司位于亚特兰大郊区Social Circle的新制造基地的建设加速，区域总部规模将进一步扩大。”\n特斯拉汽车保险部门在加州遭遇消费者集体诉讼\n电动汽车制造商特斯拉的汽车保险部门在加州遭遇一起消费者集体诉讼，被指控故意拖延理赔并减少赔付金额，导致部分车主放弃索赔或自掏腰包承担费用。这起拟议的集体诉讼于7月11日向洛杉矶高等法院提起，指控特斯拉保险部门未能为其客户建立并维持完善的理赔处理流程。\nSK On与EcoPro签署氢氧化锂供应协议\n7月16日，韩国电动汽车电池制造商SK On与韩国金属精炼企业EcoPro Innovation签署了一项氢氧化锂供应协议，此举旨在加强其韩国本土电动汽车电池供应链，以符合美国《通胀削减法案》（IRA）的要求。根据协议，SK On将在今年年底前获得多达6,000公吨韩国本土生产的氢氧化锂，足以供应约10万辆电动汽车。\nUber宣布与Lucid、Nuro合作，2026年共同推出自动驾驶出租车\n7月17日，移动出行服务平台Uber宣布与电动汽车制造商Lucid以及自动驾驶技术初创企业Nuro合作，将共同推出一支自动驾驶出租车车队。Uber表示，该公司或其第三方合作伙伴将购置并运营配备Nuro Driver技术的Lucid Gravity汽车，并将这些车辆接入其全球出行网络，计划于2026年晚些时候在美国推出首批此类车辆。Uber还宣布分别向Lucid和Nuro投资数亿美元。Lucid称，其将获得3亿美元，其中一部分将用于升级其生产线，以便将Nuro的硬件整合到Gravity车型中。\nWaymo扩大在得克萨斯州奥斯汀的服务范围\n7月17日，谷歌母公司Alphabet旗下的自动驾驶部门Waymo表示，将把其在美国得克萨斯州奥斯汀的服务范围从之前的37平方英里扩大至90平方英里。此举旨在巩固其在该市的领先地位，以应对特斯拉等竞争对手的挑战。该公司称，目前在奥斯汀，已有超过100辆Waymo车辆接入优步（Uber）平台提供服务。\n美国汽车零部件供应商Angstrom收购KSR International\n近日，汽车零部件供应商Angstrom Automotive Group Inc.收购了总部位于加拿大安大略省的KSR International，组建起一家年营收超10亿美元、在全球拥有4,500 名员工的汽车零部件供应商。该交易已于上周完成，不过具体收购条款尚未披露。Angstrom为底特律三大汽车制造商及其他车企和供应商生产零部件，此次收购将扩大其产品线、生产布局和垂直整合能力。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/18I70429324C108.shtml\n采购\n汽油泵密封圈 Fuel Pump Gasket O-Ring\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "美国商务部宣布将对从中国进口的阳极石墨征收93.5%的反倾销税，认定其以低于公平市场价值的价格在美国销售。日本6月份向美国的汽车出口额同比下降25.3%，但出口量增长4.6%。美国国家公路交通安全管理局（NHTSA）计划裁减超过四分之一的员工。Scout Motors呼吁美国废除汽车直销禁令。刚果延长电动汽车电池金属出口禁令，钴价上涨。沃尔沃汽车Q2息税前利润因关税大幅下降，但仍超预期。NHTSA敦促沃尔沃车主完成紧急刹车系统召回维修。沃尔沃汽车CEO建议欧盟降低对美国产汽车的关税。三菱汽车计划在2025年底首次在美加市场销售混合动力车型。Stellantis计划提高摩洛哥工厂产能。捷豹路虎支持的电动汽车电池回收项目获英国政府资助。Rivian将在亚特兰大设立东海岸总部。特斯拉汽车保险部门在加州遭遇消费者集体诉讼。SK On与EcoPro签署氢氧化锂供应协议。Uber宣布与Lucid、Nuro合作，2026年共同推出自动驾驶出租车。Waymo扩大在得克萨斯州奥斯汀的服务范围。Angstrom收购KSR International。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 22,
        "title": "日本科学家发现长寿命钠离子电池的关键",
        "source": "https://auto.gasgoo.com/news/202507/18I70429342C409.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 钠离子电池近年来已成为锂离子电池经济高效且可持续的替代品。钠是地球上第六大元素，与锂离子电池相比，其材料成本更低，供应量更大。\n正极材料的设计对电池寿命和稳定性起着关键作用。层状钠锰氧化物（NaMnO2）因其在钠离子电池中用作正极材料而受到研究人员越来越多的关注。\nNaMnO2有两种晶体形态：α-NaMnO2和β-NaMnO2。α相具有单斜层状结构，其中平面MnO2层由共边扭曲的MnO6八面体组成，并以Na离子为中心交替堆叠。\n另一方面，β-NaMnO2具有波纹状或锯齿状的共边扭曲MnO6八面体层，其间也存在钠离子。β-NaMnO2的合成通常需要更高的温度，这常常导致钠离子缺乏相。\n为了防止钠离子缺乏相的产生，人们尝试制备非平衡β相，这种β相表现出多种缺陷。其中最显著的是堆垛层错（SF），它是由晶体b-c平面的滑移形成的，产生类似于α相的堆垛层错序列。\n*特别声明：本文为技术类文章，禁止转载或大篇幅摘录！违规转载，法律必究。\n本文地址：https://auto.gasgoo.com/news/202507/18I70429342C409.shtml\n采购\n汽油泵密封圈 Fuel Pump Gasket O-Ring\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "日本科学家发现长寿命钠离子电池的关键，钠离子电池作为锂离子电池经济高效且可持续的替代品，其正极材料的设计对电池寿命和稳定性起着关键作用。层状钠锰氧化物（NaMnO2）因其在钠离子电池中用作正极材料而受到关注，存在两种晶体形态：α-NaMnO2和β-NaMnO2。β-NaMnO2的合成通常需要更高的温度，可能导致钠离子缺乏相，为防止此现象，尝试制备非平衡β相，表现出多种缺陷，如堆垛层错（SF）。",
        "category": "国际新闻",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 23,
        "title": "Uber与Lucid、Nuro共推自动驾驶出租车",
        "source": "https://auto.gasgoo.com/news/202507/18I70429306C601.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据彭博社报道，7月17日，移动出行服务平台Uber宣布与电动汽车制造商Lucid以及自动驾驶技术初创企业Nuro合作，将共同推出一支自动驾驶出租车车队。\nUber表示，该公司或其第三方合作伙伴将购置并运营配备Nuro Driver技术的Lucid Gravity汽车，并将这些车辆接入其全球出行网络，计划于2026年晚些时候在美国的一个主要城市推出首批此类车辆，但未明确是哪座城市。此外，该公司还计划在六年内部署至少20,000辆Lucid Gravity自动驾驶出租车。据悉，由Lucid和Nuro共同开发的原型自动驾驶出租车已经在Nuro的拉斯维加斯封闭式测试场投入运行。\n与此同时，Uber还宣布分别向Lucid和Nuro投资数亿美元。Lucid称，其将获得3亿美元，其中一部分将用于升级其生产线，以便将Nuro的硬件整合到Gravity车型中。另外，Lucid还表示，其计划进行1比10的反向股票分割，但这一计划需获得股东批准。\nUber近期的大规模合作和投资进一步凸显了其战略的转变：不再自行研发自动驾驶技术，而是选择与专门从事自动驾驶技术的公司合作并进行投资。该公司首席执行官Dara Khosrowshahi曾表示，该公司已将自己在自动驾驶货运公司Aurora等企业的部分股权变现，以用于未来在无人驾驶生态系统方面的投资。\n在尚处于起步阶段的自动驾驶出租车市场中，竞争正日益激烈。电动汽车巨头特斯拉公司上个月在奥斯汀推出了其一直承诺要提供的自动驾驶出租车服务，而其首席执行官埃隆·马斯克承诺要将这一服务拓展到其他城市。\nUber于2022年首次与Nuro合作，开展食品配送机器人的项目。次年，Nuro从研发和推广定制化的自动驾驶车辆转向专注于开发自动驾驶软件。对于Lucid来说，与Uber的合作为其带来了一个重要客户。Lucid一直在努力提高产量和交付量，并预计在2025年将生产20,000辆汽车，是前一年产量的两倍多。\nLucid也一直在研发高级驾驶系统，并在今年早些时候宣布已与沙特阿拉伯的阿卜杜拉国王科技大学建立合作关系。该公司称，其仍计划继续自主研发自动驾驶及驾驶辅助技术。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/18I70429306C601.shtml\n采购\n汽油泵密封圈 Fuel Pump Gasket O-Ring\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "7月17日，移动出行服务平台Uber宣布与电动汽车制造商Lucid以及自动驾驶技术初创企业Nuro合作，将共同推出一支自动驾驶出租车车队。Uber或其第三方合作伙伴将购置并运营配备Nuro Driver技术的Lucid Gravity汽车，计划于2026年晚些时候在美国的一个主要城市推出首批此类车辆，并计划在六年内部署至少20,000辆Lucid Gravity自动驾驶出租车。Uber还宣布分别向Lucid和Nuro投资数亿美元，其中Lucid将获得3亿美元用于升级生产线。Uber的战略转向与专门从事自动驾驶技术的公司合作并进行投资，而非自行研发。自动驾驶出租车市场竞争日益激烈，特斯拉已推出自动驾驶出租车服务。Uber与Nuro的合作始于2022年，Lucid与Uber的合作为其带来了重要客户。Lucid计划在2025年生产20,000辆汽车，并继续自主研发自动驾驶及驾驶辅助技术。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 24,
        "title": "美国拟对中国石墨加征93.5%的关税",
        "source": "https://auto.gasgoo.com/news/202507/18I70429322C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，美国商务部经认定从中国进口的石墨产品存在不公平补贴行为后，决定对其加征93.5%的初步反倾销税。由于石墨是电动汽车电池的关键原材料，此次征税决定引发行业广泛关注。\n美国活性阳极材料生产商协会曾在去年12月向两家美国联邦机构提交申请书，要求调查中国企业是否违反反倾销法。据美国活性阳极材料生产商协会披露，美国对中国石墨产品加征的新关税将在现有税率基础上叠加，使实际税率达到160%。\n美国对中国石墨产品加征的反倾销税，或将加剧全球电动汽车供应链的紧张态势，而目前该供应链已面临中国对部分关键矿物及电池技术的出口管制措施。由于汽车制造商依赖石墨材料生产电动汽车，此举还可能导致成本大幅攀升。\n咨询机构CRU集团电池材料主管Sam Adham指出，美国对中国石墨产品加征的关税将对电池制造商构成重大打击。他分析称：“160%的关税相当于使电动汽车电池每千瓦时平均增加7美元的成本，该数额相当于美国《通胀削减法案》所设立、并在特朗普政府预算案中得以保留的电池制造税收抵免额的五分之一。这基本上完全侵蚀了韩国电池制造商整整一两个季度的利润。”\n值得注意的是，特斯拉及其核心电池供应商松下曾极力反对此项关税政策。他们指出，由于美国本土石墨产业尚未形成成熟产业生态，无法满足车企所需的质量标准与量产能力，企业不得不依赖从中国进口的石墨。\n彭博新能源财经（BloombergNEF）的数据显示，石墨是制造电池阳极的关键原材料。去年美国进口了近18万公吨的石墨产品，其中约三分之二来自中国。今年5月份的一份报告称，由于中国主导全球石墨加工产能，国际能源署（IEA）指出，石墨材料是潜在供应风险敞口最高的关键矿产之一，亟需推进供应多元化。\nIEA预测，石墨在中期内仍将是各类锂离子电池最主流的阳极材料；硅基材料预计要到2030年才开始逐步抢占市场份额。\n美国商务部于7月17日发布的文件中对上述反倾销税作出初步裁定确认，并表示最终裁定结果预计将在12月5日前公布。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/18I70429322C108.shtml\n采购\n汽油泵密封圈 Fuel Pump Gasket O-Ring\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "美国商务部认定从中国进口的石墨产品存在不公平补贴行为，决定对其加征93.5%的初步反倾销税，此举可能使实际税率达到160%。石墨是电动汽车电池的关键原材料，此次征税决定引发行业广泛关注，可能导致电动汽车电池成本大幅攀升。特斯拉及其核心电池供应商松下曾反对此项关税政策，指出美国本土石墨产业无法满足车企需求。美国商务部预计将在12月5日前公布最终裁定结果。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    }
]