[
    {
        "id": 1,
        "title": "以新发展理念为指引  加快构建新发展格局",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202508/07/content_30094073.html",
        "content": "　　“完整准确全面贯彻新发展理念，加快构建新发展格局”，7月23日，习近平总书记主持党外人士座谈会时强调。\n\n　　决胜“十四五”、谋划“十五五”的关键时刻，7月30日，中共中央政治局召开会议，分析研究当前经济形势，部署下半年经济工作。习近平总书记主持会议。\n\n　　“主要经济指标表现良好，新质生产力积极发展，改革开放不断深化，重点领域风险有力有效防范化解，民生兜底保障进一步加强，我国经济展现强大活力和韧性。”\n\n　　“当前我国经济运行依然面临不少风险挑战，要正确把握形势，增强忧患意识，坚持底线思维，用好发展机遇、潜力和优势，巩固拓展经济回升向好势头。”\n\n　　辩证分析形势、优势、趋势，清晰有力定调、定位、定向。\n\n　　越是壮阔的航程，越需要领航的力量。\n\n　　思想引领——\n\n　　“高质量发展是中国式现代化的必然要求”\n\n　　今年，《习近平经济文选》第一卷、《习近平生态文明文选》第一卷相继出版发行。广大党员干部在深学细悟习近平新时代中国特色社会主义思想中，进一步认识到思想引领的力量。\n\n　　“半年报”展现出中国经济的强大韧性和活力——\n\n　　国民经济稳中向好，国内生产总值同比增长5.3%；外贸顶压前行，货物贸易进出口规模创历史同期新高，其中出口同比增长7.2%；高技术产业增加值同比增长9.5%，新兴产业茁壮成长，传统产业求新求变……\n\n　　“来之不易”“超出预期”“韧性凸显”，在单边主义明显抬头，保护主义卷土重来，严重损害国际经贸秩序、冲击全球经济发展的背景下，这份“成绩单”赢得国际社会的普遍赞誉，国际货币基金组织（IMF）近日大幅上调今年中国经济增长预期。\n\n　　何以逆风前行？思想为帆，踏浪争先。\n\n　　按照新发展理念做好经济工作，这是习近平总书记强调的认识论、方法论，也是行动指南。\n\n　　“咬定青山不放松，坚定有序向前推进”，盛夏时节，习近平总书记踏上三晋大地，为实现高质量发展、可持续发展指引方向。\n\n　　“咬定青山不放松”，是中华民族坚韧不拔品质的象征，也是“十四五”规划收官之年中国经济迎难而上的写照。\n\n　　锚定创新第一动力，坚定不移发展新质生产力。\n\n　　DeepSeek大模型火热出圈、智能机器人亮相春晚舞台和马拉松赛场、全超导托卡马克核聚变实验装置刷新世界纪录……进入2025年，创新成果井喷式涌现，新质生产力正深刻改变着中国经济的内涵和能级。\n\n　　从云贵高原到塞外草原，2000多公里的间隔，新质生产力各展千秋。\n\n　　今年全国两会闭幕不久，习近平总书记即赴贵州和云南考察调研。在云南，听到当地把农业作为“芯片”产业来抓的做法，习近平总书记一一盘点，“云南本地产的茶很多，当年就是茶马古道，中药材历史悠久，小粒咖啡很好喝，还是橡胶主产区，有热带亚热带的水果坚果……这些特产都是你们的王牌”。\n\n　　高质量发展，既要遵循经济规律，又要因地制宜，突出自身特色。\n\n　　吹的是草原风，用的是风光发电，产的是绿色数据。\n\n　　内蒙古中科超算科技有限公司建设的智算中心机房里，一排排黑色机柜整齐排列，一台台服务器不时闪烁灯光。这里全年平均7摄氏度的气候，每度电0.32元的优惠价格，以及公司80%以上的绿电比例，让用电成本相比北京同类项目低约2/3。\n\n　　先立后破，目前内蒙古正有序淘汰高耗能数据中心，严格控制新建数据中心能耗，着力解决算力与电力协同发展难题。\n\n　　在如今的中国，一秒钟，超143万GB的数据在云端传输。“东数西算”，让创新、协调、绿色、开放、共享的新发展理念奏响高质量发展的协奏曲，各地区在全国发展大局中找准定位，比较优势充分释放，优势互补更加有效。\n\n　　理国如张瑟，弦弦相系、韵韵相叠。\n\n　　在辽宁指出“要坚持城乡融合发展”，在吉林要求“统筹区域协调发展”，作出重要指示强调“物质文明和精神文明相协调，是中国式现代化的重要特征”……“十四五”规划收官之年，习近平总书记为协调发展把脉定向。今年上半年，我国城乡居民人均可支配收入之比由上年同期的2.45降至2.42，城乡融合发展之路越走越宽广。\n\n　　让绿水青山成色更足。“越是发展任务重，越要重视生态环境保护，推动经济社会发展全面绿色转型。”《关于建设美丽中国先行区的实施意见》《美丽城市建设实施方案》《美丽乡村建设实施方案》等文件印发实施，美丽中国建设“1+1+N”实施体系不断完善。\n\n　　“中国推进改革开放坚定不移，开放的大门只会越开越大，利用外资的政策没有变也不会变。”世界经济风云激荡之际，习近平总书记郑重宣示。“看好中国”“到中国去”，成为国际社会的共识与行动。中国作为“确定性的绿洲”，正以开放合作的“中国智慧”、互利共赢的“中国方案”、和合共生的“中国主张”，为世界经济发展注入信心、注入动力、注入正能量。\n\n　　“始终把人民放在心上”，今年首次国内考察的第一站，总书记惦记着辽宁葫芦岛的受灾群众。看住房、问困难……千家万户的小事，就是共产党执政的大事。\n\n　　高质量发展，共享是根本目的。中办、国办印发的《关于进一步保障和改善民生  着力解决群众急难愁盼的意见》直解民生难题，推动更多资金资源“投资于人”，新业态劳动者权益保障不断完善，实施育儿补贴制度……今年上半年，全国居民人均可支配收入比上年同期名义增长5.3%，扣除价格因素实际增长5.4%，农村居民收入名义增速和实际增速分别快于城镇居民1.2和1.5个百分点。\n\n　　理念是行动的先导。2015年10月，习近平总书记在党的十八届五中全会上提出创新、协调、绿色、开放、共享的新发展理念。10年来，新发展理念日益深入人心，指引着中国经济高质量发展的前进方向。\n\n　　“小颗粒”撬动行业“大格局”。\n\n　　山东青岛瓷兴新材料有限公司生产车间里，黑色的硅粉摇身变成白色高纯度氮化硅粉体。该公司凭借自主创新破解技术难关，成功打入全球氮化硅材料高端产业链，产品应用于比亚迪、特斯拉等知名品牌新能源汽车。\n\n　　“今年上半年，即便国际贸易环境变幻无常，我们的产品仍然有很强竞争力。”公司董事长高裕昆说，如今，企业的氮化硅材料出口占比达到70%，都是高附加值类型出口。\n\n　　坚持“两个毫不动摇”，激发各类经营主体活力。\n\n　　“新时代新征程民营经济发展前景广阔、大有可为，广大民营企业和民营企业家大显身手正当其时。”牢记习近平总书记在民营企业座谈会上的嘱托，广大民营企业和民营企业家坚定走高质量发展之路。\n\n　　今年上半年，我国基础设施民间投资同比增长9.5%，制造业民间投资同比增长6.7%；民营企业进出口同比增长7.3%，占我国外贸比重较去年同期提升2.3个百分点。\n\n　　“高质量发展是中国式现代化的必然要求。”\n\n　　完整准确全面贯彻新发展理念，加快构建新发展格局，中国经济高质量发展不断取得新成效、迈出新步伐、跃上新台阶。\n\n　　战略擘画——\n\n　　“以高质量发展的确定性应对各种不确定性”\n\n　　“这条路是走对了！”今年5月，习近平总书记来到洛阳轴承集团股份有限公司考察，语气坚定。\n\n　　这是一条什么路？是“坚持走自主发展实业的道路，靠自己的力量发展工业、制造业”之路，是实现高水平自立自强的发展之路。\n\n　　从“一五”到“十四五”，从“造得出”到“造得精”，从“手搓”初级轴承到高端轴承产值占企业总产值的七成，洛轴的跨越，让总书记感触很深，“遭遇‘卡脖子’，倒逼我们自己干，反而浴火重生、凤凰涅槃。”\n\n　　实现高水平的自立自强，是构建新发展格局最本质的特征。洛轴是样本，映射着加快构建新发展格局对今天中国经济高质量发展的重大意义。\n\n　　下好先手棋，打好主动仗。\n\n　　构建新发展格局，既是我国自身发展的战略需要，也有利于化解外部冲击和外需下降带来的影响，做到“任凭风浪起，稳坐钓鱼船”。\n\n　　大国经济的特征都是内需为主导、内部可循环。\n\n　　构建新发展格局，深化了我国由经济大国向经济强国转变的规律性认识，明确了我国经济现代化的路径选择。\n\n　　思想伟力引领气象万千，战略定力赢得发展主动。\n\n　　也是这趟河南之行，习近平总书记鲜明指出：“面对复杂的外部环境，要坚定信心，坚定不移办好自己的事，坚定不移扩大高水平对外开放，着力稳就业、稳企业、稳市场、稳预期，以高质量发展的确定性应对各种不确定性。”\n\n　　浙江义乌国际商贸城人潮涌动，看样、议价、直播带货、打包发货、线上洽谈……商户们忙碌中透着淡定从容。\n\n　　今年以来，面对外部环境变化，义乌市加快内外贸一体化改革，全力以赴拓展国内外市场——\n\n　　国际方面，聚焦中亚、东南亚、南美、非洲等区域和新兴市场，纵深推进小商品城品牌出海征程，今年上半年，新签约品牌出海项目14个，累计布局落地60个，覆盖28个国家和地区，服务5000余家商户出海开拓全球市场；国内方面，深入推进“市场万里行”行动，组织数百家企业赴云南磨憨、江西景德镇、福建晋江、河北正定等地开展贸易对接会，义乌商户几乎是“三天一小展，一周一大展”。\n\n　　勇立潮头，以优质产品和服务赢得市场竞争主动。\n\n　　“大家从容不迫，期待着风雨过后见彩虹。”在义乌小商品市场卖秤23年的商户吕成均说出了义乌商户的心里话。面对外部环境变化，义乌商户不等不靠，以“四千”精神苦练内功，加强创新，提升品质，增创品牌，扩大外贸“朋友圈”。\n\n　　加快构建新发展格局，既是发展课题，也是改革命题。\n\n　　“十四五”规划收官之年，也是进一步全面深化改革的重要一年，抓住扩大内需这个战略基点，坚定不移深化改革，持续做强国内大循环，为中国经济高质量发展注入动力活力。\n\n　　中央经济工作会议将“大力提振消费、提高投资效益，全方位扩大国内需求”列在今年9项重点任务之首；今年4月25日召开的中共中央政治局会议指出，加大资金支持力度，扩围提质实施“两新”政策，加力实施“两重”建设；7月1日召开的中央财经委员会第六次会议，部署“五统一、一开放”，纵深推进全国统一大市场建设；7月30日召开的中共中央政治局会议强调，推动市场竞争秩序持续优化。\n\n　　以旧换新，四两拨千斤。截至今年上半年，消费品以旧换新政策带动销售额2.9万亿元，约4亿人次享受补贴优惠。上半年，内需对国内生产总值增长的贡献率达68.8%，其中最终消费支出贡献率为52%。\n\n　　无序竞争，扭曲市场机制，阻碍国内大循环。在准确认识阶段性问题和深刻把握市场规律的基础上，依法依规治理企业无序竞争，创造更加公平、更有活力的市场环境，实现资源配置效率最优化和效益最大化，推动高质量发展。\n\n　　政府行为越规范，市场作用就越有效。\n\n　　今年初，《全国统一大市场建设指引（试行）》正式发布，明确提出“防止出台或实施妨碍公平竞争的政策措施”；4月20日，《公平竞争审查条例实施办法》正式实施，围绕遏制部分地区招商引资恶性竞争作出部署，要求在给予优惠政策时应当坚持合法合规、一视同仁……地区“小循环”逐步打破，市场壁垒逐步拆除，区域间贸易更加顺畅，为释放内需潜力、做强国内大循环奠定坚实基础。\n\n　　经党中央批准，海南自贸港全岛封关运作将于今年12月18日启动。作为中国最大的经济特区，海南正加快构建开放型经济新体制，努力打造引领我国新时代对外开放的重要门户。\n\n　　在当前全球动荡时刻，中国用行动向世界表明，中国是可以信赖并携手创造美好未来的伙伴，中国意味着确定性、未来性、机遇性。\n\n　　构建新发展格局是开放的国内国际双循环，不是封闭的国内单循环。今年以来，不惧“逆风”“回头浪”，中国坚定不移扩大高水平对外开放，依托超大规模市场优势吸引全球资源要素，“让中国新发展成为各国的新机遇，为世界经济增长注入更多确定性。”\n\n　　“这里拥有独一无二的工业体系与供应链生态，国际资本难以割舍。”有国际人士来华调研后深有感触地说。\n\n　　今天的中国，产业规模大、门类齐全、集群化特征明显、配套能力强，意味着“别人不给我们开门的时候，我们自己还能活下去、活得更好”。更重要的是，中国已成为全球产业链供应链的“关键一环”，想和中国“脱钩断链”无异于天方夜谭。\n\n　　“构建以国内大循环为主体、国内国际双循环相互促进的新发展格局”“夯实我国经济发展的根基、增强发展的安全性稳定性”……当我们今天面对风高浪急而变得更强更从容淡定时，更能深刻感受到习近平总书记提出构建新发展格局这一重大决策的战略远见。\n\n　　“解决问题的过程，也是发展前进的过程。”这是我们党一以贯之的辩证思维。\n\n　　习近平总书记在风云变幻中举旗定向、掌舵领航，带领我们党不断深化对经济工作的规律性认识。党中央集中统一领导是做好经济工作的根本保证，在关键时刻、重要节点，党中央及时研判形势、作出决策部署，确保我国经济航船乘风破浪、行稳致远——这是全党上下形成的最大共识。\n\n　　笃行实干——\n\n　　“高质量完成‘十四五’规划目标任务，为实现‘十五五’良好开局打牢基础”\n\n　　雁栖湖畔，一件件“国之重器”加速生长。\n\n　　16个科技设施平台面向全球开放共享，累计开放机时超过143万小时；4个大科学装置通过国家验收并正式运行……今年以来，怀柔科学城建设迈出新步伐。这座横跨北京怀柔、密云两区的基础科学“摇篮”，成为全球重大科技基础设施密度最高的地区之一。\n\n　　“怀柔科学城已经进入以运行为主的新阶段。”工作人员介绍，目前，“十四五”时期新布局的8个设施平台正加紧建设，怀柔科学城将按照“建成与国家战略需要相匹配的世界级原始创新承载区”的战略定位，一张蓝图绘到底，为实现高水平科技自立自强注入源源不断的新动力。\n\n　　实现中国梦是一场历史接力赛。\n\n　　谋划“十四五”规划时，习近平总书记阐释了“十四五”的五年和“两个一百年”的内在逻辑：“‘十四五’时期是我国在全面建成小康社会、实现第一个百年奋斗目标之后，乘势而上开启全面建设社会主义现代化国家新征程、向第二个百年奋斗目标进军的第一个五年。”\n\n　　按照“两步走”的战略安排，第二个百年奋斗目标将在2035年完成第一步，基本实现社会主义现代化。将“十四五”规划与2035年远景目标统筹谋划，把五年经济社会发展规划放到15年中通盘考虑，15年规划又以五年规划为基础来考量设计，中长期目标和短期目标相互叠加、环环相扣，“一张蓝图绘到底”的战略定力由之而来。\n\n　　在厦门领导制定《1985年—2000年厦门经济社会发展战略》，福州“3820”战略工程3年、8年、20年目标如期实现，浙江“八八战略”一以贯之20余年……一张蓝图绘到底，是为政者政绩观、事业观的体现，映照出“功成不必在我”的精神境界和“功成必定有我”的历史担当。\n\n　　想在前头，赶在前头，“把历史视角、战略思维，都落实到具体行动上来。”\n\n　　“高质量完成‘十四五’规划目标任务，为实现‘十五五’良好开局打牢基础。”全国政协新年茶话会上，习近平总书记发出动员令。\n\n　　“圆满实现‘十四五’发展目标，经济大省要挑大梁。”全国两会上，总书记参加江苏代表团审议时提出要求。\n\n　　“要在加紧落实规划目标任务的同时，适应形势变化，把握战略重点，科学谋划好‘十五五’时期经济社会发展。”在上海主持召开部分省区市“十五五”时期经济社会发展座谈会时，总书记着重强调。\n\n　　科学规划、殷殷嘱托，凝聚团结奋进的力量、激发干事创业的热情。今年以来，各地区各部门牢牢把握在国家发展大局中的战略定位，发挥优势、各展所长，干字当头、奋勇争先，确保高质量完成“十四五”规划目标任务。\n\n　　决战决胜“十四五”，江苏将实施约40项重大科技攻关项目和80项前沿技术研发项目，向更多全球首创、首试、首发成果冲刺；贵州将推动数字经济取得新突破，高质量建设数字经济发展创新区；湖北坚持以科技创新引领产业创新、带动全面创新，努力实现更多依靠创新驱动、更加注重质量效益与更好发挥先发优势的“智慧增长”……\n\n　　截至目前，“十四五”规划各项主要指标中，常住人口城镇化率，人均预期寿命，粮食、能源综合生产能力等8项指标进展超过预期；经济增长、全员劳动生产率、全社会研发经费投入等指标进展符合预期；102项重大工程取得一系列重大进展、重大成效，预计年底前能全部完成规划目标。\n\n　　科学制定和接续实施五年规划，是我们党治国理政一条重要经验，也是中国特色社会主义一个重要政治优势。\n\n　　“各地区谋划‘十五五’时期经济社会发展，要在全国大局中精准定位，加强规划衔接。”今年以来，习近平总书记多次就“十五五”规划编制工作作出重要指示批示，为各地区各部门谋篇布局提供根本遵循。\n\n　　6月10日，浙江省召开“十五五”规划编制专题会议，将“高质量发展建设共同富裕示范区”作为核心任务；黑龙江等地在“十五五”规划的谋划中，也将“稳步推进共同富裕”作为重要内容；山东省通过省政府门户网站、主流媒体、问卷调查等多种方式，深入开展“十五五”规划编制意见建议征集活动，以高质量规划编制助力打造北方地区经济重要增长极；河南省在“十五五”规划编制工作推进会上提出，要谋实重点任务，坚定落实促进中部地区加快崛起战略、黄河流域生态保护和高质量发展战略……\n\n　　一锤一锤，实打实；一年一年，铆足劲。“正确的就要坚持下去，久久为功，不要反复、不要折腾”，时间是最忠实的记录者，也是最客观的见证者。\n\n　　发展任务越是艰巨繁重，越需要以优良作风凝心聚力、干事创业。\n\n　　“要把正风肃纪反腐贯通起来，引导广大党员、干部自觉遵规守纪、大胆干事创业。”今年全国两会刚一结束，党中央就在全党部署开展深入贯彻中央八项规定精神学习教育。这是习近平总书记亲自谋划的今年党建工作重点任务。求真务实，才能真抓实干，唯有下大力气坚决纠治形式主义、官僚主义，才能以工作实绩和发展实效，确保全面完成经济社会发展目标任务。\n\n　　***        ***\n\n　　直穷绝顶高，始觉天地阔。\n\n　　“‘十五五’时期是基本实现社会主义现代化夯实基础、全面发力的关键时期”“推动事关中国式现代化全局的战略任务取得重大突破”“确保基本实现社会主义现代化取得决定性进展”，7月30日召开的中共中央政治局会议，为“十五五”标定历史方位、明确战略目标、部署重大任务。\n\n　　遵道而行，但到半途须努力；会心不远，要登绝顶莫辞劳。“有目标、有规划、有战略”，中国式现代化正“一步一个脚印扎扎实实向前推进”。\n\n　　“当下是世界百年未有之大变局，这样一个时代，更多孕育的是中华民族复兴的曙光。”"
    },
    {
        "id": 2,
        "title": "滚动更新丨纳斯达克指数涨0.8%，苹果股价涨幅扩大至5.5%",
        "source": "https://www.yicai.com/news/102761147.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：关税冲击美国服务业：就业萎缩与价格飙升夹击  下一篇：纳指重夺21000点，千亿美元投资计划出炉苹果大涨近5%   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 滚动更新丨纳斯达克指数涨0.8%，苹果股价涨幅扩大至5.5% 第一财经 昨天 21:3985    听新闻  作者：一财资讯    责编：罗懿  上一篇  下一篇  分享到：   美股三大指数集体高开，苹果涨逾1%，Shopify涨超15%，爱奇艺涨超5%。    23:31 苹果股价涨幅扩大至5.5%。\n23:20 标普500指数涨幅扩大，现涨0.5%，最新报6330.52点。纳斯达克指数涨0.8%。\n22:50 据报道，特朗普顾问正推动任命临时美联储理事来填补席位。\n22:33 Shopify美股盘初一度上涨超过20%。\n22:00 据报道，特朗普将对印度商品额外加征25%关税。\n21:58 美、布两油短线走高，日内均涨超2%，现分别报65.94美元/桶和68.86美元/桶。\n21:57 硅谷半导体公司Astera Labs美股拉升，截至发稿，该股涨逾31%。\n21:49 苹果美股走高，目前该股涨超3%。\n21:31 美股开盘丨三大指数集体高开 爱奇艺涨超5%\n道指涨0.19%，标普500指数涨0.15%，纳指涨0.19%。苹果涨逾1%，Shopify涨超15%，爱奇艺涨超5%。\n21:20 美股三大期指小幅上涨，道指期货涨0.33%，标普500指数期货涨0.22%，纳斯达克100指数期货涨0.2%。\n20:55 苹果美股盘前现涨1.88%。消息面上，据报道，美国白宫方面表示，苹果将在美国增加1000亿美元的投资承诺。\n20:29 现货钯金失守1150美元/盎司，日内跌幅达3.40%。\n19:54 Shopify美股盘前涨幅扩大至近17%，公司二季度业绩好于预期。\n18:43 爱奇艺美股盘前涨幅扩大至7%，有报道称爱奇艺寻求通过在香港市场上市融资3亿美元。\n17:55 现货黄金失守3360美元/盎司，日内跌幅0.63%。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  一财资讯          相关阅读          苹果App Store在2024年促成1.3万亿美元开发者营业额和销售额其中，数字商品和服务的开发者营业额和销售额达到1310亿美元，实体商品和服务的销售额超过1万亿美元。    117  06-05 22:16             短剧冲击长剧，爱奇艺收入、利润双双大幅下滑爆款剧《家里家外》和《请君入我怀》的分账金额一周内快速破百万，超过了100万人民币。    311  05-21 20:52             爱奇艺杀入直播带货爱奇艺CEO龚宇表示，今日爱奇艺内容电商上线，内容会涉及爱奇艺的IP内容、艺人明星等。    106  04-23 10:45             美股震荡引发科技公司市值排名变化，苹果市值蒸发7700亿美元美股的大幅调整也引发了市值变动，科技公司市值排名迎来变化。    5 234  04-09 12:37             滚动更新丨美股三大指数转涨，英特尔涨近5%美股三大股指转涨；纳斯达克中国金龙指数涨超2%。    5 52  03-17 21:35     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n12368\n07-10 13:17\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3906\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3470\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3320\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3127\n07-27 20:12\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1娃哈哈风波最新进展：信托协议存在但双方没谈拢，宗泽后称双方在糟蹋品牌\n2起底汽车检测商业链条：75%毛利背后的隐秘规则\n38月底关闭所有会员店，是什么让盒马选择了放弃\n4急速救援护平安！中国平安27小时出动7架次直升机成功救援32名乌孙古道被困客户\n5老百姓买国债的利息免税标准定了：每月不超过10万\n6“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n7债务高风险省份名单已调整！内蒙古确认退出\n8730政治局会议的八大重点信号\n9半年盘点｜国内葡萄酒企业日子仍艰难，“洋和尚”的经也不好念\n10政治局会议定调下半年经济工作；特朗普宣布8月1日起对进口半成品铜等产品征收50%关税；持用中国护照可免签或落地签前往全球90多个国家地区丨早报\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2陕西西安市灞桥区发生2.1级地震 震源深度10千米\n3吴清发声，事关资本市场改革、中长期资金入市\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n7因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n8华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n9“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n10马斯克成立“美国党” 特朗普回应：荒谬\n视频排行\n周榜\n月榜\n1公司与行业0801丨缩量震荡下 8月主线如何寻？\n2公司与行业0804丨研判8月市场主线！\n3公司与行业0805丨新型工业化主线行情启动？\n4公司与行业0731丨7月收官放量大跌 8月策略如何锚定？\n5今日股市0801丨三大指数小幅下跌 下周大盘趋势将如何演变？\n6第六交易日0802丨A股：三季度展望\n7今日股市0731丨指数放量调整 是“真跌”还是“假摔”？\n8谈股论金0801丨大缩量小回调 大盘会去补3540附近缺口吗？\n9杨扬：下半年创新药领域的投资机会在哪里？\n10鞠磊：8月看好的主线行业是哪个？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0721｜量价齐升 A股直冲3600点？\n4公司与行业0801丨缩量震荡下 8月主线如何寻？\n5公司与行业0711丨权重股尾盘竞价下跌是何信号？\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0804丨研判8月市场主线！\n8公司与行业0708丨A股要加速上涨了？\n9公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n10第六交易日0712丨A股：不追高！\n图集排行\n周榜\n月榜\n1上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n2上海各区全力防御“竹节草”  台风、暴雨预警信号降为蓝色\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n42025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n5AI+医健产业可持续创新论坛与会嘉宾金句集锦\n6人形机器人，全球首“跑”！\n72025国际低空经济博览会在上海开幕 汇集近300家参展商\n8印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n9上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n10B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n7人形机器人，全球首“跑”！\n8WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n9印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n10为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n大直播排行\n周榜\n月榜\n1直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n2直播丨记者实地探访释永信被查后的少林寺\n3直播 | 为您·预见—宁波银行2025年中投策会\n4国家发展改革委就当前经济形势和经济工作举行新闻发布会\n5沪指迭创新高 8月下个目标4000点？丨首席策略荟\n6直播丨新物种爆炸·吴声商业方法发布2025\n7解财报丨AI豪赌下 Meta业绩如何做到连超预期？\n8一线发布丨商务部召开7月第4次例行新闻发布会\n9WAIC 2025丨3X24全程大放送-DAY 1\n10直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n1WAIC 2025丨3X24全程大放送-DAY 1\n2WAIC 2025丨3X24全程大放送-DAY 2\n3直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5直播丨渣打财富管理2025年下半年全球及中国市场展望会\n6商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n7WAIC 2025丨3X24全程大放送-DAY 3\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n10一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 3,
        "title": "关税冲击美国服务业：就业萎缩与价格飙升夹击",
        "source": "https://www.yicai.com/news/102760679.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：特朗普解雇劳工统计局局长引发美国“数据政治化”风险，市场已开始定价  下一篇：滚动更新丨纳斯达克指数涨0.8%，苹果股价涨幅扩大至5.5%   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 关税冲击美国服务业：就业萎缩与价格飙升夹击 第一财经 昨天 17:1773    听新闻  作者：高雅    责编：冯迪凡  上一篇  下一篇  分享到：   持续强劲的就业市场是美国支出维持强劲的核心支柱。但当前，美国劳动力市场已经显示出放缓迹象。    美国服务业未能免疫于关税冲击波，扩张动能显著减弱。\n当地时间8月5日，美国供应管理协会（ISM）发布的7月服务业采购经理人指数（PMI）下滑至50.1，不仅低于6月的50.8，也逊于市场普遍预期。\n服务业占美国国内生产总值（GDP）的70%以上，在制造业连续五个月收缩的背景下，服务业成为今年以来支撑美国经济增长的主要力量。自去年7月以来，服务业PMI仅在今年5月短暂跌破荣枯线，并在6月实现反弹。然而，7月数据的再度回落，引发了市场对美国经济前景的深度担忧，当日美国三大股指全线收跌。\nISM服务业商业调查委员会主席米勒（Steve Miller）警告称，关税正在推高价格支付水平，可能会成为未来通胀的推动因素。\n上海交通大学上海高级金融学院教授、美联储前高级经济学家胡捷也对第一财经记者表示：“目前来看，美国经济增速放缓已成定局，各项经济指标相较于前两年将呈现参差不齐的表现，整体呈现收缩趋势。”\n关税的价格传导效应在服务业显现\n从细分指标来看，美国服务业扩张动能呈减弱态势。新订单指数回落至50.3，较6月下降1个百分点，逼近荣枯分界线；就业指数进一步下滑至46.4，显示劳动力市场持续收缩。与此同时，价格压力显著攀升，支付价格指数从67.5跃升至69.9，该指数已连续八个月维持在60%以上的高位，7月数据更是创下自2022年10月（70.7%）以来的峰值。\n“就业指数持续收缩和价格指数的加速上升都是令人担忧的动态。新出口订单指数下降3.2个百分点，进口订单指数下降5.8个百分点，二者均从扩张转为收缩，表明关税压力正在影响全球贸易。”米勒表示，在调查反馈中，关税影响仍是最频繁提及的话题，被标记为“价格上涨”的商品种类明显增多。\n来自不同行业的受访者提供了具体佐证。一位医疗行业经理人称：“关税导致我们购买设备和物资的成本上升。我们必须继续采购这些物资，但因成本大幅增加，我们不得不推迟其他项目以应对。”运输和仓储行业的反馈同样印证了这一趋势：“我们的业务活动持平，没有明显增长或下降趋势。关税开始反映在价格上，我们看到各类商品普遍上涨。”农业领域的受访者则补充道：“更高的关税正在推高用于牲畜和家禽饲料的进口原料和微量矿物质的成本。企业和客户都在担心关税增加所带来的额外成本风险。”\n从行业维度观察，7月份共有7个行业出现收缩迹象，其中住宿与餐饮服务业的萎缩最为显著。ISM调查中该行业的一位受访者表示：“对最终关税影响的预期导致下一财年采购计划被推迟。”\n7月末，美国国家餐饮协会致信美国贸易代表格里尔，称对新一轮关税措施“极度担忧”。信中称，若对墨西哥和加拿大进口的食品饮料征收30%关税，美国餐饮业年度新增成本将高达151.6亿美元，严重侵蚀行业“本就微薄的利润率”，并最终转嫁为菜单价格的上涨。若对巴西或欧盟加征关税，将在咖啡、牛肉、欧洲食品、葡萄酒和烈酒等关键品类上对餐饮供应链带来“重大挑战”。\n关税对餐饮消费的影响也在资本市场得到反映。今年4月底，肯德基母公司百胜集团（Yum Brands）首席财务官特纳（Christopher Turner）在电话会议中称，公司面临的关税风险“极小”。但因高额贸易关税抑制了消费者支出，百胜集团第二季度业绩未达预期，8月5日，该公司股价下跌5.1%。\n劳动力市场还能继续支撑消费吗？\n美国银行在7月中旬的一份报告中称，持续强劲的就业市场是美国支出维持强劲的核心支柱。但当前，美国劳动力市场已经显示出放缓迹象。\n美国劳工统计局7月就业报告显示，7月全美仅新增7.3万个岗位，远低于市场预期的10.4万。报告还对5月和6月的数据进行了大幅向下修正，累计下调25.8万个岗位。其中，6月的数据从强劲的14.7万个岗位修正至极为疲弱的1.4万。\nISM服务业PMI指数中的就业指数也反映了这一趋势。该指数连续第二个月处于收缩区间，降至46.4，这也是过去五个月中第四次收缩。米勒对此解读称，当前就业指数的收缩主要反映的是企业招聘活动放缓及职位空缺补充停滞，而非大规模裁员所致。他还表示，美国劳工统计局对5月和6月就业数据的下调与ISM的就业调查相符，预计未来数月就业数据持续疲软。\n全球经济咨询公司BCA Research首席美国投资策略师皮塔（Doug Peta）在本月初的研讨会上表示，虽然去年8月就业市场同样表现疲软，但“当前形势与去年存在显著差异”。他称，2025年上半年以来，从消费品企业到航空运输，从餐饮连锁到物流配送，多个行业普遍报告需求疲软，“美国航空和西南航空等依赖国内经济舱的航司业绩承压，Chipotle和星巴克等同店销售额下滑，麦当劳报告早餐消费减少，包裹配送企业表现同样不及预期”。\n“这种广泛的需求疲软从2月底持续至今，已持续近六个月，而去年8月我们没有看到类似情况。因此，当前的消费数据为经济衰退提供了去年的就业数据所缺乏的确认信号。”皮塔表示。\n牛津经济研究院首席美国经济学家斯威特（Ryan Sweet）也表示，关税政策是否产生了更广泛的价格传导效应，推动非直接受关税影响的商品与服务价格普涨，是当前美联储面临的关键问题。但他认为，目前的证据尚不明确，ISM调查结果“不太可能改变美联储的既定政策路径，关于9月是否降息仍存在较大分歧，最终决策将高度依赖消费者物价和劳动力市场的最新数据表现。”\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  高雅          相关阅读          特朗普关税到底怎样影响美国经济？这些数据在释放信号根据美国耶鲁大学预算实验室8月1日的估算，随着新一轮所谓“对等关税”政策将于8月7日正式实施，美国消费者面临的整体有效平均关税率将攀升至18.3%，创下自1934年以来的历史新高。    5 452  08-04 17:48             制造业PMI季节性回落至49.3%，下阶段走势如何专家认为，反内卷行动可一定程度缓解供大于求环境里企业间低成本过度竞争的伤害，但若需求不能持续回暖，则相关措施效果的可持续性面临挑战。    5 221  07-31 11:16             上海：上半年全市经济运行稳中有进，发展韧性和活力持续显现上半年全市经济运行稳中有进，创新动力不断增强，发展韧性和活力持续显现。同时也要看到，当前国际环境中不稳定不确定因素较多，全市经济持续回升向好基础还需巩固。    53  07-25 15:17             4831.9亿元！温州上半年GDP同比增长6.0%根据浙江省地区生产总值统一核算结果，上半年温州市实现地区生产总值（GDP）4831.9亿元，按不变价计算，同比增长6.0%，分别高于全国、全省0.7和0.2个百分点。    0  07-24 12:01             中国服务外包规模超2万亿，首批示范城市武汉的机会在哪里2006年至2024年，我国服务外包规模从13.8亿美元增至3138亿美元；我国服务外包从业人员由不足6万人增至1696.5万人。    6 103  07-23 16:56     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n12368\n07-10 13:17\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3906\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3470\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3320\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3127\n07-27 20:12\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1娃哈哈风波最新进展：信托协议存在但双方没谈拢，宗泽后称双方在糟蹋品牌\n2起底汽车检测商业链条：75%毛利背后的隐秘规则\n38月底关闭所有会员店，是什么让盒马选择了放弃\n4急速救援护平安！中国平安27小时出动7架次直升机成功救援32名乌孙古道被困客户\n5老百姓买国债的利息免税标准定了：每月不超过10万\n6“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n7债务高风险省份名单已调整！内蒙古确认退出\n8730政治局会议的八大重点信号\n9半年盘点｜国内葡萄酒企业日子仍艰难，“洋和尚”的经也不好念\n10政治局会议定调下半年经济工作；特朗普宣布8月1日起对进口半成品铜等产品征收50%关税；持用中国护照可免签或落地签前往全球90多个国家地区丨早报\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2陕西西安市灞桥区发生2.1级地震 震源深度10千米\n3吴清发声，事关资本市场改革、中长期资金入市\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n7因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n8华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n9“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n10马斯克成立“美国党” 特朗普回应：荒谬\n视频排行\n周榜\n月榜\n1公司与行业0801丨缩量震荡下 8月主线如何寻？\n2公司与行业0804丨研判8月市场主线！\n3公司与行业0805丨新型工业化主线行情启动？\n4公司与行业0731丨7月收官放量大跌 8月策略如何锚定？\n5今日股市0801丨三大指数小幅下跌 下周大盘趋势将如何演变？\n6第六交易日0802丨A股：三季度展望\n7今日股市0731丨指数放量调整 是“真跌”还是“假摔”？\n8谈股论金0801丨大缩量小回调 大盘会去补3540附近缺口吗？\n9杨扬：下半年创新药领域的投资机会在哪里？\n10鞠磊：8月看好的主线行业是哪个？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0721｜量价齐升 A股直冲3600点？\n4公司与行业0801丨缩量震荡下 8月主线如何寻？\n5公司与行业0711丨权重股尾盘竞价下跌是何信号？\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0804丨研判8月市场主线！\n8公司与行业0708丨A股要加速上涨了？\n9公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n10第六交易日0712丨A股：不追高！\n图集排行\n周榜\n月榜\n1上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n2上海各区全力防御“竹节草”  台风、暴雨预警信号降为蓝色\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n42025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n5AI+医健产业可持续创新论坛与会嘉宾金句集锦\n6人形机器人，全球首“跑”！\n72025国际低空经济博览会在上海开幕 汇集近300家参展商\n8印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n9上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n10B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n7人形机器人，全球首“跑”！\n8WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n9印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n10为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n大直播排行\n周榜\n月榜\n1直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n2直播丨记者实地探访释永信被查后的少林寺\n3直播 | 为您·预见—宁波银行2025年中投策会\n4国家发展改革委就当前经济形势和经济工作举行新闻发布会\n5沪指迭创新高 8月下个目标4000点？丨首席策略荟\n6直播丨新物种爆炸·吴声商业方法发布2025\n7解财报丨AI豪赌下 Meta业绩如何做到连超预期？\n8一线发布丨商务部召开7月第4次例行新闻发布会\n9WAIC 2025丨3X24全程大放送-DAY 1\n10直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n1WAIC 2025丨3X24全程大放送-DAY 1\n2WAIC 2025丨3X24全程大放送-DAY 2\n3直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5直播丨渣打财富管理2025年下半年全球及中国市场展望会\n6商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n7WAIC 2025丨3X24全程大放送-DAY 3\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n10一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 4,
        "title": "特朗普对印度加征25%的额外关税",
        "source": "https://www.yicai.com/news/102761193.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 资讯   上一篇：新一波特朗普关税在路上？印度、欧盟、制药和芯片被点名   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 特朗普对印度加征25%的额外关税 第一财经 昨天 22:0031    听新闻  责编：高明妍  上一篇  分享到：   特朗普对印度加征25%的额外关税    据央视新闻，当地时间8月6日，白宫称，美国总统特朗普签署行政命令，对来自印度的商品加征25%的额外关税，以回应印度继续“直接或间接进口俄罗斯石油”。美国总统特朗普8月4日称，由于印度购买大量俄罗斯石油并借此获利，美国将大幅提高从印度进口产品的关税。\n举报         相关阅读          下架风波背后，“山姆们”的供应链升级大战｜乐言商业“山姆们”除了要加速迭代特色商品，还需要加强前置仓的作用，进一步拓展线上生意，抓住更多在线客人，做到上线上下“两手抓”。    5 1585  07-22 17:49             特朗普称将对未接到关税函的国家征收15%或20%“统一关税”特朗普说：“我们将对所有剩下的国家征收关税，不论是15%还是20%，这个我们正在安排。”    425  07-11 09:24             特朗普：8月1日起对加拿大进口商品征收35%关税将自8月1日起，对自加拿大进口的商品征收35%关税。    140  07-11 09:12             新品被代购排队14小时溢价出售，上海迪士尼叫停线下发售“该夏日系列的剩余商品库存将转至天猫上海迪士尼乐园官方旗舰店供游客在线选购。”    92  07-10 13:43             最高50% 特朗普再宣称对8国加征关税美国总统特朗普在社交媒体上发布了致文莱、阿尔及利亚、摩尔多瓦、伊拉克、菲律宾、斯里兰卡、利比亚和巴西的信件。    447  07-10 07:32     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n12368\n07-10 13:17\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3906\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3470\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3320\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3127\n07-27 20:12\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1娃哈哈风波最新进展：信托协议存在但双方没谈拢，宗泽后称双方在糟蹋品牌\n2起底汽车检测商业链条：75%毛利背后的隐秘规则\n38月底关闭所有会员店，是什么让盒马选择了放弃\n4急速救援护平安！中国平安27小时出动7架次直升机成功救援32名乌孙古道被困客户\n5老百姓买国债的利息免税标准定了：每月不超过10万\n6“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n7债务高风险省份名单已调整！内蒙古确认退出\n8730政治局会议的八大重点信号\n9半年盘点｜国内葡萄酒企业日子仍艰难，“洋和尚”的经也不好念\n10政治局会议定调下半年经济工作；特朗普宣布8月1日起对进口半成品铜等产品征收50%关税；持用中国护照可免签或落地签前往全球90多个国家地区丨早报\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2陕西西安市灞桥区发生2.1级地震 震源深度10千米\n3吴清发声，事关资本市场改革、中长期资金入市\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n7因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n8华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n9“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n10马斯克成立“美国党” 特朗普回应：荒谬\n视频排行\n周榜\n月榜\n1公司与行业0801丨缩量震荡下 8月主线如何寻？\n2公司与行业0804丨研判8月市场主线！\n3公司与行业0805丨新型工业化主线行情启动？\n4公司与行业0731丨7月收官放量大跌 8月策略如何锚定？\n5今日股市0801丨三大指数小幅下跌 下周大盘趋势将如何演变？\n6第六交易日0802丨A股：三季度展望\n7今日股市0731丨指数放量调整 是“真跌”还是“假摔”？\n8谈股论金0801丨大缩量小回调 大盘会去补3540附近缺口吗？\n9杨扬：下半年创新药领域的投资机会在哪里？\n10鞠磊：8月看好的主线行业是哪个？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0721｜量价齐升 A股直冲3600点？\n4公司与行业0801丨缩量震荡下 8月主线如何寻？\n5公司与行业0711丨权重股尾盘竞价下跌是何信号？\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0804丨研判8月市场主线！\n8公司与行业0708丨A股要加速上涨了？\n9公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n10第六交易日0712丨A股：不追高！\n图集排行\n周榜\n月榜\n1上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n2上海各区全力防御“竹节草”  台风、暴雨预警信号降为蓝色\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n42025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n5AI+医健产业可持续创新论坛与会嘉宾金句集锦\n6人形机器人，全球首“跑”！\n72025国际低空经济博览会在上海开幕 汇集近300家参展商\n8印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n9上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n10B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n7人形机器人，全球首“跑”！\n8WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n9印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n10为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n大直播排行\n周榜\n月榜\n1直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n2直播丨记者实地探访释永信被查后的少林寺\n3直播 | 为您·预见—宁波银行2025年中投策会\n4国家发展改革委就当前经济形势和经济工作举行新闻发布会\n5沪指迭创新高 8月下个目标4000点？丨首席策略荟\n6直播丨新物种爆炸·吴声商业方法发布2025\n7解财报丨AI豪赌下 Meta业绩如何做到连超预期？\n8一线发布丨商务部召开7月第4次例行新闻发布会\n9WAIC 2025丨3X24全程大放送-DAY 1\n10直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n1WAIC 2025丨3X24全程大放送-DAY 1\n2WAIC 2025丨3X24全程大放送-DAY 2\n3直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5直播丨渣打财富管理2025年下半年全球及中国市场展望会\n6商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n7WAIC 2025丨3X24全程大放送-DAY 3\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n10一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 5,
        "title": "新一波特朗普关税在路上？印度、欧盟、制药和芯片被点名",
        "source": "https://www.yicai.com/news/102760864.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：美国拟2030年前在月球建成核反应堆  下一篇：特朗普对印度加征25%的额外关税   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 新一波特朗普关税在路上？印度、欧盟、制药和芯片被点名 第一财经 昨天 19:29142    听新闻  作者：冯迪凡    责编：盛媛  上一篇  下一篇  分享到：   特朗普表示，他将在未来24小时内“大幅提高”对印度的关税。    距离所谓“对等关税”生效仅剩1天时间，美国总统特朗普再次发动关税新攻势。\n当地时间5日，特朗普表示，他将在未来24小时内“大幅提高”对印度的关税，对半导体和制药产品进口的关税则将在“未来一周左右”宣布。\n他还表示，如果欧盟不履行义务，将对欧盟征收35%的关税。\n目前，仍有贸易伙伴在尝试与特朗普政府达成协议。此前关税税率被定为39%的瑞士就是其中之一。据报道，瑞士联邦主席凯勒-祖特尔紧急前往美国华盛顿，试图在最后期限前与美国政府达成协议。\n道岳法律咨询反倾销财务专家严光普对第一财经记者表示，目前美墨加之间存在《美墨加协定》（USMCA),因此虽然明面上加拿大和墨西哥都面对着至少30%的高税率，且墨西哥还处于暂停状态，但由于USMCA中覆盖的大量货品都处于豁免状态，因此加墨并非处于绝对不利地位，欧盟同美国之间的协议也不会有太大变动，亟需谈成协议的包括印度等大型经济体，目前“更要关注的是针对行业的232关税。”\n新华社图\n新一轮关税攻势\n5日，特朗普再次表示，由于印度持续购买俄罗斯石油，他将在未来24小时内“大幅”提高对印度输美商品征收的关税，目前税率为25%。\n据央视报道，俄罗斯总统新闻秘书佩斯科夫5日在接受电话采访时表示，美国试图迫使各国终止与俄罗斯的贸易，这一行为是“不合法的”。\n央视转引外媒报道称，印度是全球第三大石油进口国和消费国，而俄罗斯是印度的主要石油供应国，约占其总供应量的35%。数据显示，今年1月至6月，印度每日从俄罗斯进口约175万桶石油，较去年同期增长1%。\n4日，印度外交部发言人贾伊斯瓦尔（Randhir Jaiswal）曾表示，在特朗普威胁征收高额关税之际，印度将维护自身经济利益。\n“针对印度的行动是不公正和不合理的。”贾伊斯瓦尔表示，“与任何主要经济体一样，印度将采取一切必要措施维护国家利益和经济安全。”\n对于欧盟，特朗普威胁，如果前者不履行投资义务，将征收35%的关税。\n特朗普重申，在他同欧盟委员会主席冯德莱恩所达成的欧美协议中，欧盟承诺在其任期结束前向美国投资6000亿美元。\n“这项新投资是欧盟企业每年在美国已有的1000多亿美元投资之外的额外投资。”协议达成后，白宫发布的情况说明书这样显示。\n其实欧盟委员会无法代表私营部门计划和实施投资，因而这6000亿美元被认为是基于欧盟与业界接触的结果。据报道，一位欧盟高级官员表示，欧盟作为公共机构，无法保证这一点，这取决于私营企业的意愿。\n对外经济贸易大学法国经济研究中心主任、巴黎索邦大学博士生导师赵永升对第一财经记者表示，欧盟在达成协议之前应当是咨询了相关企业，对于是否能达成6000亿美元的投资总额，“心里大概有数”，而且此前美欧谈判中“用投资换关税降低”的趋势已经相当明显。\n他解释道，6000亿美元平摊到5年每年在1500亿美元左右，举例而言，譬如法国核能企业在技术等方面具有比较优势，如果美欧在此方面进行合作，涉及投资金额不会小。\n实际上，在欧盟发布的欧美贸易协议解释文件中，也写道“欧盟企业已表示有兴趣到2029年向美国各个领域投资至少6000亿美元（约合5500亿欧元），这将进一步增加现有的2.4万亿欧元投资。”\n英国杜伦大学法学院副院长、跨国法教授兼全球政策研究所联合主任杜明近期在接受第一财经记者采访时解释道，这些“有兴趣”等单词在法律上没有任何意义，且欧盟与美国所达成的这份协议同美英之间的协议高度类似，都在文本中标明“没有法律约束力”，欧盟也不能强迫欧盟企业投资。\n“但没有法律约束力不意味着该协议没有约束力。”杜明对记者解释道，这意味着，“如果不执行，也要面对后果。”\n当被问及该协议中投资承诺部分的具体内容时，特朗普表示，如果未能兑现，“他们（欧盟）将支付35%的关税”。特朗普解释道，投资承诺是他将关税降至15%的原因之一，因此如果未能兑现，更高的关税将再次生效。\n“232调查”\n“我们将对药品征收初步较低的关税，但一年内，最多一年半，税率将升至150%，然后升至250%，因为我们希望药品在本国生产。”特朗普还表示，他将在“下周左右”宣布对半导体和芯片征收关税，但未详细说明。\n4月1日，特朗普政府已经开启针对半导体和药品的“232条款调查”。\n具体而言，特朗普政府通过该调查，希望得知“半导体和半导体制造设备”以及“药品和药品成分、包括药品成品”的进口情况对美国国家安全的影响。\n“232调查”指美国商务部根据1962年《贸易扩展法》第232条款规定的授权，对特定产品进口是否对美国国家安全造成威胁进行立案调查。通常，商务部长会在270天内公布调查结果。\n多位接受第一财经记者采访的专家都证实，通常“232调查”的流程是在9个月左右，且随后总统还有3个月左右时间做决定。\n此前，美国商务部部长卢特尼克曾表示半导体关税可能会在一两个月后推出。\n美国商务部针对芯片的“232调查”领域包括但不限于半导体基板和裸晶圆、传统芯片、尖端芯片、微电子产品和中小企业组件，同时，衍生产品涵盖包含半导体的下游产品，例如构成电子供应链的产品。\n实际上，在宣布该“232调查”之前，特朗普政府曾发布了一份对智能手机、电脑、芯片等电子产品免除所谓“对等关税”的最新总统备忘录。这一声明被视为对苹果公司等科技巨头的利好，但特朗普及其内阁成员很快表示，这种缓解不会持续太久，芯片还将被单独征税。\n另一项单独“232调查”则涉及药品调查将审查所有药品进口情况，包括仿制药和非仿制药以及用于制造这些药品的成分。若该关税落地，这将对全球制药巨头造成打击，包括默克公司和礼来公司，它们均在全球各地拥有数十个生产基地。\n特朗普多次抱怨美国制药商对海外生产的依赖。近期，特朗普在强调美国和瑞士之间的贸易逆差问题时称瑞士制药业从美国获取巨额利润。\n据报道，瑞士诺华公司、罗氏旗下美国子公司基因泰克（Genentech）近日都收到了特朗普政府信函，被要求降低药品价格。美国贸易代表格里尔在近期谈及瑞士制药行业时也表示：“他们向我们国家运送了大量药品，（但）我们希望在我们的国家生产药品。”\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  冯迪凡          相关阅读          美国药品关税对哪些企业潜在影响更大？这些指标透露关键信息药企的一些关键指标，包括制造工厂的数量和地理分布、生产设施的利用率、活性药物成分来源地以及专利所在地等，将决定企业对关税风险的抵御能力。    153  2小时前             为何印度成了关税受气包？！莫迪与特朗普继续“硬碰硬”特朗普威胁印度，要在25%的关税基础上再加码。    8 455  昨天 21:21             前餐饮集团CEO出任美国驻欧盟大使，特朗普为何青睐非传统外交官背景人士？赵永升认为，特朗普更希望“大使”这一角色主要还是充当其同该国之间的“信使”以及“执行者”角色。    6 138  昨天 15:33             特朗普：将大幅提高对印度的关税；日本将展出接受《波茨坦公告》诏书原件；李嘉诚出售香港老宅？长实回应｜早报第一财经每日早间精选热点新闻，点击「听新闻」，一键收听。    903  昨天 08:07             重启跌势！OPEC+或考虑新一轮增产，但这个因素会如何影响市场俄罗斯近300万桶海运石油出口面临考验。    7 133  昨天 07:42     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n12368\n07-10 13:17\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3906\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3470\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3320\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3127\n07-27 20:12\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1娃哈哈风波最新进展：信托协议存在但双方没谈拢，宗泽后称双方在糟蹋品牌\n2起底汽车检测商业链条：75%毛利背后的隐秘规则\n38月底关闭所有会员店，是什么让盒马选择了放弃\n4急速救援护平安！中国平安27小时出动7架次直升机成功救援32名乌孙古道被困客户\n5老百姓买国债的利息免税标准定了：每月不超过10万\n6“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n7债务高风险省份名单已调整！内蒙古确认退出\n8730政治局会议的八大重点信号\n9半年盘点｜国内葡萄酒企业日子仍艰难，“洋和尚”的经也不好念\n10政治局会议定调下半年经济工作；特朗普宣布8月1日起对进口半成品铜等产品征收50%关税；持用中国护照可免签或落地签前往全球90多个国家地区丨早报\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2陕西西安市灞桥区发生2.1级地震 震源深度10千米\n3吴清发声，事关资本市场改革、中长期资金入市\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n7因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n8华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n9“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n10马斯克成立“美国党” 特朗普回应：荒谬\n视频排行\n周榜\n月榜\n1公司与行业0801丨缩量震荡下 8月主线如何寻？\n2公司与行业0804丨研判8月市场主线！\n3公司与行业0805丨新型工业化主线行情启动？\n4公司与行业0731丨7月收官放量大跌 8月策略如何锚定？\n5今日股市0801丨三大指数小幅下跌 下周大盘趋势将如何演变？\n6第六交易日0802丨A股：三季度展望\n7今日股市0731丨指数放量调整 是“真跌”还是“假摔”？\n8谈股论金0801丨大缩量小回调 大盘会去补3540附近缺口吗？\n9杨扬：下半年创新药领域的投资机会在哪里？\n10鞠磊：8月看好的主线行业是哪个？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0721｜量价齐升 A股直冲3600点？\n4公司与行业0801丨缩量震荡下 8月主线如何寻？\n5公司与行业0711丨权重股尾盘竞价下跌是何信号？\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0804丨研判8月市场主线！\n8公司与行业0708丨A股要加速上涨了？\n9公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n10第六交易日0712丨A股：不追高！\n图集排行\n周榜\n月榜\n1上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n2上海各区全力防御“竹节草”  台风、暴雨预警信号降为蓝色\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n42025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n5AI+医健产业可持续创新论坛与会嘉宾金句集锦\n6人形机器人，全球首“跑”！\n72025国际低空经济博览会在上海开幕 汇集近300家参展商\n8印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n9上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n10B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n7人形机器人，全球首“跑”！\n8WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n9印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n10为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n大直播排行\n周榜\n月榜\n1直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n2直播丨记者实地探访释永信被查后的少林寺\n3直播 | 为您·预见—宁波银行2025年中投策会\n4国家发展改革委就当前经济形势和经济工作举行新闻发布会\n5沪指迭创新高 8月下个目标4000点？丨首席策略荟\n6直播丨新物种爆炸·吴声商业方法发布2025\n7解财报丨AI豪赌下 Meta业绩如何做到连超预期？\n8一线发布丨商务部召开7月第4次例行新闻发布会\n9WAIC 2025丨3X24全程大放送-DAY 1\n10直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n1WAIC 2025丨3X24全程大放送-DAY 1\n2WAIC 2025丨3X24全程大放送-DAY 2\n3直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5直播丨渣打财富管理2025年下半年全球及中国市场展望会\n6商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n7WAIC 2025丨3X24全程大放送-DAY 3\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n10一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 6,
        "title": "中共中央办公厅 国务院办公厅印发《整治形式主义为基层减负若干规定》",
        "source": "https://www.news.cn/politics/20250806/6947fa6d64ba45b6a08c74c74d1008c7/c.html",
        "content": "受权发布丨中共中央办公厅 国务院办公厅印发《整治形式主义为基层减负若干规定》 2025-08-06 16:31:51 来源： 新华网 新华社北京8月6日电 中共中央办公厅、国务院办公厅印发了《整治形式主义为基层减负若干规定》（以下简称《若干规定》），并发出通知，要求各地区各部门认真遵照执行。 通知指出，形式主义、官僚主义是顽瘴痼疾，必须下大力气坚决纠治。基层是贯彻落实党中央决策部署的“最后一公里”，不能被形式主义、官僚主义束缚手脚。制定《若干规定》，深入贯彻党的二十届三中全会精神，健全为基层减负长效机制，对于持续深化拓展整治形式主义为基层减负具有重要意义。 通知要求，各地区各部门要严格执行《若干规定》，统筹为基层减负和赋能，切实把基层从形式主义、官僚主义束缚中解脱出来，引导广大党员、干部积极担当作为，有更多精力抓落实。中央层面整治形式主义为基层减负专项工作机制要定期督促检查，中央和国家机关各部门、各省级党委和政府在安排部署工作时要实事求是，党委（党组）要履行好主体责任，各级纪检监察机关要强化监督执行，确保《若干规定》落到实处。 《若干规定》全文如下。 整治形式主义为基层减负若干规定 （2024年7月30日中共中央政治局会议审议批准 2024年8月6日中共中央办公厅、国务院办公厅发布） 为了深化拓展整治形式主义为基层减负，健全为基层减负长效机制，引导广大党员、干部树立和践行正确政绩观，积极担当作为，有更多精力抓落实，制定如下规定。 一、切实精简文件 1.严控文件数量。地方和部门发文严格实行计划管理、总量管控和发文立项制度，严格控制临时性、配套类、分工类发文。年度实际发文数量一般只减不增，超过上年度的应当向上级党委办公厅（室）书面说明。议事协调机构、部门和单位不得向下级党委和政府发布指令性公文或者在公文中提出指令性要求。加强日常动态监测，防止以“红头”变“白头”、正式改便笺、多文合一等方式规避发文数量管理。 2.提升文件质量。坚持“短实新”文风，除部署综合性工作外，地方和部门文件一般不超过5000字，部署专项工作或者具体任务的文件一般不超过4000字。文件应当开门见山、直奔主题，着重提出贯彻落实的政策措施，一般不必阐述形势背景、重要意义、主要原则等内容，确需阐述的应当简明扼要；加强领导、落实责任、组织保障等内容应当精炼。配套文件应当直接提出具体落实措施，不得简单照搬照抄上位文件。 3.加强评估审查。地方和部门制发文件应当进行与为基层减负一致性评估，加强政策性、合法合规性审查，一般不提出报送贯彻落实情况、制定配套文件的要求；除专门文件外，文件原则上不对机构编制、干部配备、工资福利待遇、创建示范、达标、“一票否决”和签订责任状等事项提出具体要求。 二、严格精简会议 4.严控会议数量。召开会议严格实行计划管理。法定性、制度性会议按照有关规定执行。本系统本领域综合性工作会议，原则上每年不超过1次，各级部门召开的业务工作会议能合并的合并、能精简的精简。各级召开日常性会议应当精简务实、控制频次，可以合并研究审议的事项应当合并。对上级精神不刻意搞开会传达不过夜。未经同级党委主要负责同志批准，不得随意召开直达基层的会议（含电视电话、网络视频会议），对已直接开到基层的，不再层层召开。压减现场观摩会、推进会等频次数量。已制发文件的工作事项原则上不再专门开会部署。市县两级党委和政府对年度综合性会议加大统筹力度，防止年底年初扎堆开会，明显减少乡镇（街道）党政主要负责同志和村（社区）党组织书记、村（居）委会主任参加的会议数量。 5.控制规模规格。严控参会人员范围、层级，只安排与会议主题密切相关的单位参加，不搞层层陪会。合理确定会议规格，由分管负责同志召集部署的会议，一般不要求下级主要负责同志参会。以部门名义召开的会议，未经同级党委批准，不得要求下级党委和政府负责同志参会。不简单以出席会议领导级别对参会人员提出相应级别要求，可由分管负责同志参加的会议不要求主要负责同志参会，可由部门负责同志参加的会议不要求党委和政府负责同志参会。中央部门工作会议一般不安排市县及以下单位参会，省级部门工作会议一般不安排县以下单位参会。 6.提升质量效率。从严落实开短会、讲短话要求，地方党政主要负责同志同时参加的会议一般不同时讲话，主要负责同志讲话或者会议主报告不超过1小时，有发言安排的应当控制发言时间，不搞一般性工作汇报、表态。安排分组讨论的会议，会期原则上不超过1天半，其他会议一般安排半天以内。能采用电视电话、网络视频形式召开的会议，可不集中开会。 三、统筹规范督查检查考核 7.严格计划和备案管理。中央和国家机关各部门拟开展的涉及地方党委和政府的综合性督查检查考核事项，按年度计划执行，原则上每部门不超过1项，同类事项应当合并进行，涉及多部门的应当联合开展。加大对部门内设机构和行业系统开展督查检查考核的统筹力度，未经报备不得开展。计划外确需开展的应当一事一报。不得打包报计划、执行搞拆分，不得以调研之名行督查检查考核之实，调研结果不得作为考核问责的依据。不在部门文件、领导讲话等中设定督查检查考核事项。中央和国家机关部门开展的督查检查考核事项，一般不要求地方层层配套开展。每年年初、年中，对拟实地开展的督查检查考核事项加强统筹调度优化，错开时间和地点。除应急类的安全生产、自然灾害防治外，每个省全年平均每月接受中央和国家机关部门实地督查检查考核不超过规定次数，市县乡三级接受上级实地督查检查考核次数，由省级党委参照作出规定。省市县加强对本级督查检查考核事项的计划和备案管理。 8.改进方式方法。上级部门到地方督查检查考核调研，不得动辄要求见主要负责同志，不得频繁要求基层填表格报材料。不得将获得领导同志批示以及在刊物和媒体刊发文章信息、经验做法等作为督查检查考核内容。不把是否开会发文、拍照留痕、制作学习笔记等作为评判工作优劣的标准，不得工作刚部署就安排督查检查考核。督查检查考核原则上不召开动员会、反馈会。对督查检查考核结果，应当以适当方式进行反馈，留足整改时间。落实“三个区分开来”，统筹做好追责问责和容错纠错工作，不得以问责代替整改，未经规定程序、事实未查清之前不对干部进行追责问责，防止问责泛化、简单化。压减考核指标，压缩提供材料的文字量，突出考核重点，不层层加码，不“搭车”设置考核内容。不得随意设置“一票否决”和签订责任状事项，不得通过签订承诺书、第三方评估、满意度测评、挂牌督办等方式变相设置考核事项。不得按月度、季度频繁搞排名通报。不得以通报排名的形式变相进行考核。考核应当化繁为简，不搞“千分制”。 9.严控对基层督查检查考核总量。省市县三级党委和政府应当合理统筹对基层的督查检查事项，不得向同一地方反复安排督查检查事项，不得就同一事项层层对同一地方开展督查检查，防止多头重复、集中扎堆。县及以下单位的所有考核事项合并开展，对县、乡、村的考核分别由市、县、乡统一组织实施，其他单位不单独开展考核。 四、规范借调干部 10.不向县及以下单位借调干部。上级机关、单位原则上不得从县及以下单位借调干部。不得以工作专班、跟班学习、交流锻炼等名义变相借调干部。 11.严控向市及以上单位借调干部。上级机关、单位从市及以上单位借调干部，应当聚焦工作急需，从严控制数量。确需借调的，应当经本单位党组（党委）审批同意后，报同级党委组织部门备案。借调时间一般不超过6个月，特殊情况需要延期的，延长时间一般不超过6个月，并应当提前征得派出单位和本人同意。 五、规范政务移动互联网应用程序管理 12.清理整合面向基层的政务应用程序。中央和国家机关部门原则上最多运行1个面向基层的政务移动互联网应用程序（以下简称政务应用程序），填表报数交材料功能一般不向下延伸到县级；现有多个政务应用程序到基层的，应当逐步清理压减整合。各地区对面向县以下单位的政务应用程序进行清理整合。不得随意向基层要数据材料，需要基层填表报数交材料的，原则上应当通过省级平台报送并推动数据共享，能够通过系统自动生成或者共享获取的数据材料，不再要求基层报送、实现同类材料“最多报一次”，不得再要求重复报送纸质材料，部门不得要求另行报送。市县级政务应用程序的填表报数交材料功能，应当逐步与省级平台相应功能整合统一。 13.严格建设管理。严格政务应用程序立项审核，并纳入统一技术监管，未经信息化项目审批部门批准，不得新建。行业系统已建有统一政务应用程序的，应当向地方开放相关权限，推进垂管系统与地方平台互联互通，地方不再重复建设。除安保、应急等特殊场景规定外，其他各类政务应用程序不得设置打卡签到、积分排名、统计在线时长等强制性功能。 14.防止功能异化。不得强制推广下载使用政务应用程序，不得考核通报用户安装使用率，不得强制要求定期登录等。不得把政务应用程序异化为工作考核日常化、督查检查线上化的主要载体，不得将点赞量、网络投票数、转发量、学习时长等作为考评依据，非必要不得强制要求下级和基层单位通过政务应用程序上传工作照片、视频和轨迹等。 六、规范明晰基层权责 15.建立健全职责清单。省级党委和政府指导本地区立足实际建立健全乡镇（街道）履行职责事项清单并开展清理规范，加强清单动态管理，推动责权一致、责能一致。村（居）委会依法履行职责，不得将村（社区）作为行政执法、城市管理、招商引资等事务的责任主体。加强对“某长制”、网格员等的统筹规范，不得随意新增事项。 16.完善清单外事项准入制度。未经省级党委和政府统一部署，不得将未列入清单的职责事项擅自向乡镇（街道）下放或者采取授权、委托等形式变相下放，不得随意以落实属地管理、签订责任状、分解下达指标、考核验收、制度上墙等方式将工作任务和责任转嫁乡镇（街道）、村（社区）。对已下放的事项进行清理规范，基层治理迫切需要且能有效承接的事项继续保留，同步下放相关资源；专业性技术性强、经评估无力承接的事项及时调整上收。适合通过市场化方式提供的村（社区）公共服务事项，可依法购买服务。 17.规范工作机制、挂牌和证明事项。精简整合党政机关和群团组织设立的各类村（社区）工作机制，未经省级党委和政府批准，不得要求村级组织设立各类领导小组、委员会、工作站、协会等工作机构并挂牌、配备力量。省级党委和政府统一规定村（社区）挂牌数量、名称和式样，除法定挂牌外不得增加。党政机关和群团组织不得要求村（社区）出具缺乏法定依据的证明事项，原则上取消金融机构、社会组织等要求村（社区）出具的证明事项。 18.依法依规确定基层信访工作职责。不得简单以信访数量的多少评价基层信访工作，对已经复核的信访事项和已经依法终结的涉法涉诉信访事项，不进行排名、通报、考核、问责，使基层将更多精力放到推动矛盾排查化解、维护群众合法权益上来。 七、规范创建示范和达标活动 19.精简种类数量。大幅减少各种创建示范和达标活动，未经批准不得新增创建示范和达标活动以及“城市”、“之乡”、“基地”等授牌命名活动。市县级党政机关和群团组织以及乡镇（街道）不开展创建示范活动。不搞创建结果排名。 20.注重创建示范实效。创建示范活动不得脱离地方资源禀赋条件和产业发展实际，不得搞“运动式”、“作秀式”、“一阵风”，不对氛围营造提要求，不影响群众正常生产生活。参与创建示范活动的单位应当坚持节俭办事，杜绝浪费，不得举债搞创建。创建示范活动不得收取费用，不得以搞合作、拉赞助等方式变相收取费用。 21.在基层不搞达标活动。各级党政机关以及群团组织、国有企事业单位、社会组织等不得开展以乡镇（街道）、村（社区）、学校为对象的达标活动。对现有的达标活动进行清理，已经开展的期满后自行取消。 各地区各部门应当严格执行本规定，建立整治形式主义为基层减负专项工作机制，党委（党组）切实履行主体责任，党委（党组）书记带头执行并抓好贯彻落实，及时纠治本地区本部门存在的突出问题。中央和国家机关各部门应当带头落实。本规定的贯彻落实情况作为巡视巡察、新闻舆论监督等的重要内容。对违反本规定的追责问责，对典型问题予以公开通报。 本规定由中央办公厅负责解释，自发布之日起施行。此前发布的有关规定，凡与本规定不一致的，按照本规定执行。"
    },
    {
        "id": 7,
        "title": "国家发改委安排1亿元支持灾后应急恢复",
        "source": "https://www.news.cn/politics/20250806/c1c41edf866c43a48388380054198111/c.html",
        "content": "新华社北京8月6日电 记者6日从国家发展改革委获悉，国家发展改革委紧急安排中央预算内投资1亿元，支持广东省做好洪涝灾害灾后应急恢复，重点用于灾区受损道路、供水、医院等基础设施和公共服务设施灾后应急恢复建设，推动尽快恢复正常生产生活秩序。 近日，广东省广州、东莞、惠州、汕尾等地持续降雨引发严重暴雨洪涝灾害。国家防灾减灾救灾委员会6日对广东启动国家四级救灾应急响应。 【责任编辑:谷玥】"
    },
    {
        "id": 8,
        "title": "市场监管总局拟对城镇供水供电供气公用企业计量行为出台新规",
        "source": "https://www.news.cn/fortune/20250806/ca12062846eb4c8896100dc4575b778b/c.html",
        "content": "新华社北京8月6日电（记者赵文君）记者6日从市场监管总局获悉，近日市场监管总局发布《城镇供水供电供气公用企业计量行为合规指南（征求意见稿）》，面向社会公开征求意见，意见反馈截止日期为9月3日。 据介绍，指南是对计量法及水电气行业相关法律法规、强制性国家标准、计量技术规范中公用企业计量行为合规要求的系统整合，分为总则、计量行为合规要求、附则三部分，共七章24条。 指南涵盖了城镇范围内从事供水供电供气服务的公用企业，将“计量器具”限定为用于贸易结算的城镇居民水电气用量测量的民用水电气表，要求公用企业健全计量管理制度，强化计量器具全流程管理，确保计量器具从采购到报废全流程可追溯，强调计量数据归集与监测，鼓励与相关部门监管平台实现数据对接。 考虑到对乡村供水供电供气的公用企业在计量管理方面与城镇具有一定的相似性，指南提出对乡村供水供电供气的公用企业的计量活动可参照指南实施。 市场监管总局将根据社会公开征求意见反馈情况完善指南内容，尽快出台实施，为供水供电供气公用企业计量行为提供清晰指引，助力解决群众身边的水电气表计量问题，切实维护消费者合法权益和社会公共利益。 【责任编辑:谷玥】"
    },
    {
        "id": 9,
        "title": "路通人和！我国加速织就交通“经纬网”",
        "source": "https://www.thepaper.cn/newsDetail_forward_31312253",
        "content": ""
    },
    {
        "id": 10,
        "title": "“减法+加法” 这项民生新政中有哪些关键点？专家解读",
        "source": "https://www.thepaper.cn/newsDetail_forward_31312255",
        "content": "中国经济半年报上半年钢铁行业利润"
    },
    {
        "id": 11,
        "title": "时隔十年，A股两融余额重返2万亿！什么信号？",
        "source": "https://www.thepaper.cn/newsDetail_forward_31312948",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n40\n+1\n210\n时隔十年，A股两融余额重返2万亿！什么信号？\n澎湃新闻高级记者 田忠方\n2025-08-06 21:16\n来源：澎湃新闻\n ∙ 牛市点线面 >\n字号\n\n李晶昀 AI图\n\n时隔十年，A股两融余额重返2万亿元。\n\n8月6日最新数据显示，截至8月5日，两融余额达到20002.59亿元，占A股流通市值2.30%。其中，融资余额19863.11亿元，融券余额139.48亿元。\n\n数据显示，上一次A股两融余额超过2万亿元，还要追溯到2015年7月1日，彼时A股两融余额达到了20352.90亿元。此后，A股两融规模再未超过2万亿元的整数关口。\n\n澎湃新闻记者注意到，本轮两融余额再次站上高位，主要系融资余额的持续增加。\n\n大智慧VIP数据显示，从7月21日以来，A股融资余额已连续12个交易日超过1.9万亿元。\n\n具体而言，7月21日至8月6日的12个交易日，两市融资余额分别达到1.90万亿元、1.92万亿元、1.92万亿元、1.93万亿元、1.93万亿元、1.95万亿元、1.97万亿元、1.97亿元、1.97亿元、1.97亿元、1.98亿元、1.99亿元。\n\nA股融资余额持续回升的同时，融资买入额占A股成交额的比例也连续多个交易日超过了10%，12个交易日中有11日超过。\n\n7月21日至7月31日，该比例分别达到10.29%、10.42%、10.11%、10.45%、10.11%、10.84%、10.83%、10.39%、10.43%。\n\n8月1日，融资买入额占A股成交额的比例降至9.72%。不过，8月4日和8月5日，该比例再次连续超过10%，分别为10.04%、10.12%。\n\n分析人士指出，历史经验看，融资买入额占A股总成交比例超过10%，常常预示着阶段性行情的启动。\n\n反观融券余额，从2024年7月份暂停转融券业务、上调融券交易保证金比例后，A股融券余额从彼时的300多亿元一路降至不足百亿。\n\n截至目前，融券余额仍在百亿规模附近徘徊。7月2日至8月5日，A股融券卖出额占A股成交额的比例，从未超过0.05%。\n\n2024年7月10日，证监会表示，为切实回应投资者关切，维护市场稳定运行，经充分评估当前市场情况，依法批准中证金融公司暂停转融券业务的申请，自2024年7月11日起实施。存量转融券合约可以展期，但不得晚于2024年9月30日了结。\n\n同时，证监会批准证券交易所将融券保证金比例由不得低于80%上调至100%，私募证券投资基金参与融券的保证金比例由不得低于100%上调至120%，自2024年7月22日起实施。\n\n对于近期A股融资余额的持续回升，分析人士指出，这说明当前阶段杠杆资金的市场情绪高涨。\n\n有券商策略首席对澎湃新闻记者表示：“A股融资余额变化通常反映杠杆资金的情绪变化，而融资余额增加表明投资者借钱买入股票对后市乐观，尤其是余额持续增长时，可能预示资金正在加速进场，对后市的继续上涨是利好。”\n\n该券商策略首席进一步指出，“在指数上升阶段融资余额同步增加，一定程度反映了市场的上涨趋势得到了杠杆资金的认可。”\n\n招商证券指出，今年以来一个重要增量资金正反馈机制仍然是融资融券，在突破了扭亏阻力位之后，融资余额呈现流入规模持续扩大的态势，成为推动市场上行的另外一个重要力量。\n\n“7月股票市场可跟踪资金净流入，融资资金成为主力增量资金。”招商证券进一步指出，“展望8月，在市场风险偏好整体改善情形下，融资资金或有望继续活跃。”\n\n不过，也有券商策略首席提醒投资者：“融资余额的增加本质是杠杆资金对市场的参与度提高，因此融资余额的阶段性创新高，可能也是市场过热的一个信号。”\n\n华鑫证券研报表示，融资净买入通常表明投资者对市场或特定股票持乐观态度，愿意借款买入股票，预期未来股价上涨后能够获利。虽然融资净买入表明投资者对市场的积极态度，但如果融资余额过高，也可能意味着市场存在过度投机的风险。一旦市场出现调整，高杠杆的投资者可能会面临较大的亏损压力，甚至触发强制平仓，加剧市场波动。\n\n责任编辑：刘秀浩\n图片编辑：李晶昀\n校对：张艳\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n210\n收藏\n我要举报\n相关推荐\n秦洪看盘｜新动向持续涌现，释放更强做多动能\n#A股更多内容 >\n时隔十年，两融余额重新站上两万亿元\n秦洪看盘｜多头斗志昂扬，后市仍有新高点\nA股三大股指再度午后拉升，两市成交额温和放大至17340亿元\n秦洪看盘｜长线资金主动出击，激发多头做多情绪\n秦洪看盘｜新动向持续涌现，释放更强做多动能\n#A股更多内容 >\n时隔十年，两融余额重新站上两万亿元\n秦洪看盘｜多头斗志昂扬，后市仍有新高点\nA股三大股指再度午后拉升，两市成交额温和放大至17340亿元\n秦洪看盘｜长线资金主动出击，激发多头做多情绪\n秦洪看盘｜新动向持续涌现，释放更强做多动能\n#A股更多内容 >\n时隔十年，两融余额重新站上两万亿元\n秦洪看盘｜多头斗志昂扬，后市仍有新高点\nA股三大股指再度午后拉升，两市成交额温和放大至17340亿元\n秦洪看盘｜长线资金主动出击，激发多头做多情绪\n#两融余额\n#A股\n#融资余额\n#融券\n#杠杆资金\n评论（40）\n发表\n新评论\n哈哈我改名字了\n什么时候重返6000点呢？\n8小时前 ∙ 上海\n回复\n举报\n迷惑的小咸鱼\n现在这股票可比当时多了一倍不止了\n8小时前 ∙ 河南\n回复\n举报\n奥司我韦\n牛市开启，直冲六千\n9小时前 ∙ 广东\n回复\n举报\n 加载中\n瞄准十一黄金周\n时隔十年，两融余额重新站上两万亿\n广东启动国家四级救灾应急响应\n查看更多\n俄称乌拒收1000名战俘，乌方暂无回应\n美政府冻结加州大学洛杉矶分校近6亿美元联邦资金\n查看更多\n明代的一位医药学家，著有医书《本草纲目》等\n一种由基孔肯雅病毒引发的急性传染病，主要由蚊子传播\n开始答题\n1媒体：四川江油“校园霸凌”事件三点关切，为何报警十多天后才作出处理决定？\n2阮少平被曝光之后：谁在制造假院士？\n3“亮证女”侯某某被处行政拘留5日处罚\n42025未来科学大奖获奖名单公布\n5广岛原子弹爆炸80周年：世界正处于新一轮核军备竞赛边缘\n6《浪浪山小妖怪》为何让孩子快乐，让大人沉默\n7受贿2.16亿余元，广西壮族自治区政府原副主席秦如培一审被判死缓\n8财晓得｜《年轮》之争背后：音乐版权保护中，谁原唱重要吗？\n9再遇见｜伦敦副市长道博：沪伦两市DNA相似，对华接触推动互相学习\n10韩国9月29日起对中国团队游客实行临时免签政策\n11中办、国办印发《整治形式主义为基层减负若干规定》\n12永州一医生因强奸两未成年女孩被判六年，其父亲担任辩护人\n13广西“亮证女”行政处罚决定书涉嫌泄露当事人信息，已被删改重发\n14马上评｜“亮证姐”处罚决定里需严肃对待的三个问题\n15理想、中国汽研就“卡车碰撞测试”致歉：品牌关联风险预估不足，未充分预判并规避信息不完整的潜在风险\n16言短意长｜假院士为何能成功走进中小学？\n17南方医科大学回应：阮少平“中国人民解放军第一军医大学原常务副校长”身份系伪造\n18假院士阮少平上个月曾线上参加研讨会，澎湃打假后榆林市农业农村局删文\n19北大录取通知书被指存在语句问题，校方回应：将反馈改进\n20甘肃立法明确男女厕位比例，能解决女厕排长队的问题吗？\n\n早点吃饭或可降低肥胖遗传风险\n\n特朗普称美将对芯片和半导体征收约100%的关税\n\n新疆昭苏县夏塔景区一吊桥桥索断裂，当地通报：5人不幸遇难，24人受伤\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 12,
        "title": "甘肃立法明确男女厕位比例，能解决女厕排长队的问题吗？",
        "source": "https://www.thepaper.cn/newsDetail_forward_31302908",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n555\n+1\n304\n甘肃立法明确男女厕位比例，能解决女厕排长队的问题吗？\n澎湃新闻 特约作者陈亚鹏 记者 王亚赛 陈良贤\n2025-08-06 19:22\n来源：澎湃新闻\n ∙ 美数课 >\n字号\n\n今年8月起，《甘肃省妇女权益保障条例》正式施行（以下简称《条例》），涵盖了人身和人格、文化教育等多个领域的妇女权益保障措施，其中第二十一条较为引人瞩目：“城市公共厕所女性厕位与男性厕位比例应当提高到3∶2，人流集中的场所比例应当提高到2∶1”。这一规定也使甘肃成为全国首个以地方立法形式明确公厕男女厕位比例的省份。\n\n有关女厕所排长队的话题，不时就会登上社交媒体的热搜榜。由于生理结构不同，女性平均如厕时间势必会大于男性，再加上生理期、孕期、照看婴幼儿等特殊情况，女性在厕所的时间还要更长。根据世界厕所组织统计，女性上厕所平均时间为89秒，男性为39秒，女性所花时间是男性的2.3倍。\n\n因此，男女平等不等于男女厕位平分，逐渐成为社会共识。\n\n2016年，住房城乡建设部批准颁布新版《城市公共厕所设计标准》，提出“人流集中的场所，女厕位与男厕位（含小便占位）的比例不应小于2∶1”。此后，多地在此标准基础上，出台了自己城市人流密集场所的男女厕位比例文件。\n\n只是这些文件多数都是行业性标准，并非强制性要求。\n\n2024年8月，《北京日报》记者走访了北京市多处人流集中的商圈、景区和医院的厕所，发现其中不少存在女厕位比例不达标的情况：“在北大人民医院3层妇产科外的无障碍厕所，女厕位有3个，男厕位有6个（含3个站位），不时可看到小腹隆起的准妈妈在女厕位门前等候。”\n\n甘肃省人大常委会相关负责人说，新修订的《中华人民共和国妇女权益保障法》第三十四条规定：“各级人民政府在规划、建设基础设施时，应当考虑妇女的特殊需求，配备满足妇女需要的公共厕所和母婴室等公共设施”，因此，这一次《条例》充分考虑到了这一点，并就男女厕位比例进行了明确。\n\n“这种从‘软性建议’到‘硬性规定’的转变，体现了社会治理的精细化程度提升。”该负责人表示，“过去很多规划设计单位出于成本考虑，往往选择最低标准执行，现在有了法律依据，执行力度将完全不同。”\n\n存量厕所如何缩短女性排队时间？\n\n正如甘肃省相关负责人所言，《条例》中的男女厕位比例新规针对的是“以后公厕的规划、建设”，那已经建设好的厕所，又有什么办法优化男女厕位比例？\n\n对现有的公共厕所进行大规模拆除重建，显然不是最优选择。济南市城市管理局在答复倪秀珍委员提出的“关于增加公共场所女性厕位数量”的建议时，指出了当前建设面临的困境，“在公厕建设中，尤其是人流密集区域和繁华街区，可供新建公厕的面积极为有限，往往只能‘见缝插针’进行建设。如果强制全面执行城市公厕设计标准，可能会导致部分公厕因场地限制而无法建设。”\n\n澎湃美数课梳理发现，近几年，为了缓解女性如厕排队的现象，多地也尝试了包括设置潮汐公厕、无性别厕所在内的多种方式来增加女性厕位的占比。\n\n从2016年上海首次在浦东新区试点无性别厕所，需全天候配置2名工作人员，到2025年重庆引入物联网技术，通过人体感应装置和智能算法自动调整男女厕位比例，观念的提升、管理的精细与技术的进步，让女性如厕排队难题得到更优解。\n\n责任编辑：吕妍\n校对：丁晓\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n304\n收藏\n我要举报\n相关推荐\n1600亿，甘肃夫妻要IPO了\n甘肃卓尼警方通报越野车超车逼停摩托：未达成调解，将进一步调查\n00:20\n甘肃卓尼警方通报“越野车超车逼停摩托”：双方未达成调解，已派出工作组\n眉间竖纹代表什么，男女有区别！如何治疗？\n1600亿，甘肃夫妻要IPO了\n甘肃卓尼警方通报越野车超车逼停摩托：未达成调解，将进一步调查\n00:20\n甘肃卓尼警方通报“越野车超车逼停摩托”：双方未达成调解，已派出工作组\n眉间竖纹代表什么，男女有区别！如何治疗？\n1600亿，甘肃夫妻要IPO了\n甘肃卓尼警方通报越野车超车逼停摩托：未达成调解，将进一步调查\n00:20\n甘肃卓尼警方通报“越野车超车逼停摩托”：双方未达成调解，已派出工作组\n眉间竖纹代表什么，男女有区别！如何治疗？\n#男女厕位比\n#厕所\n#女厕所排队\n#男女平等\n评论（555）\n发表\n热评论\n澎湃网友uaURFj\n希望可以推广，当然也可以根据实践进行调整。\n10小时前 ∙ 福建\n5\n回复\n举报\n风与歌姬：推广很有必要，实际中还得灵活调整。\n10小时前 ∙ 山西\n回复\n举报\n新评论\n坏蛋中的坏蛋ing\n好的前提是不减少男厕坑位，你把女厕加10倍我都没意见\n11分钟前 ∙ 浙江\n回复\n举报\n澎湃网友iiAnEz\n有大数据支撑，合情合理，支持\n1小时前 ∙ 山东\n回复\n举报\n戎城人：有数据支撑很重要，但落实才是关键。\n1小时前 ∙ 江苏\n回复\n举报\n说说笑\n请关注，学校厕所建设、改造情况\n1小时前 ∙ 河北\n回复\n举报\n成熟光束WS：学校厕所确实也很关键，得加大投入！\n1小时前 ∙ 福建\n回复\n举报\n陈涛-vb\n大家可以下载国标看看……\n8小时前 ∙ 黑龙江\n回复\n举报\n黑龙江HLJ\n单独设男性站位厕所，其余改无性别厕所\n9小时前 ∙ 湖南\n1\n回复\n举报\n滨41863709：无性别厕所有时反而更乱，得看场所和管理。\n8小时前 ∙ 广东\n回复\n举报\n墨尹初\n景区排队人最多的地方不一定是景点，也可能是女厕所！！\n11小时前 ∙ 广西\n回复\n举报\n铮铮大刀\n湖北什么时候能立法？希望在甘肃的试点能完美.\n11小时前 ∙ 湖北\n回复\n举报\n乘车枫林晚：湖北也在不断推动，期待早日跟上！\n11小时前 ∙ 江苏\n回复\n举报\n铮铮大刀\n人类文明的进步！很不错！\n11小时前 ∙ 湖北\n1\n回复\n举报\n熬烫：立法是进步，执行才关键！\n11小时前 ∙ 广东\n回复\n举报\n 加载中\n瞄准十一黄金周\n时隔十年，两融余额重新站上两万亿\n广东启动国家四级救灾应急响应\n查看更多\n俄称乌拒收1000名战俘，乌方暂无回应\n美政府冻结加州大学洛杉矶分校近6亿美元联邦资金\n查看更多\n明代的一位医药学家，著有医书《本草纲目》等\n一种由基孔肯雅病毒引发的急性传染病，主要由蚊子传播\n开始答题\n1媒体：四川江油“校园霸凌”事件三点关切，为何报警十多天后才作出处理决定？\n2阮少平被曝光之后：谁在制造假院士？\n3“亮证女”侯某某被处行政拘留5日处罚\n42025未来科学大奖获奖名单公布\n5广岛原子弹爆炸80周年：世界正处于新一轮核军备竞赛边缘\n6《浪浪山小妖怪》为何让孩子快乐，让大人沉默\n7受贿2.16亿余元，广西壮族自治区政府原副主席秦如培一审被判死缓\n8财晓得｜《年轮》之争背后：音乐版权保护中，谁原唱重要吗？\n9再遇见｜伦敦副市长道博：沪伦两市DNA相似，对华接触推动互相学习\n10韩国9月29日起对中国团队游客实行临时免签政策\n11中办、国办印发《整治形式主义为基层减负若干规定》\n12永州一医生因强奸两未成年女孩被判六年，其父亲担任辩护人\n13广西“亮证女”行政处罚决定书涉嫌泄露当事人信息，已被删改重发\n14马上评｜“亮证姐”处罚决定里需严肃对待的三个问题\n15理想、中国汽研就“卡车碰撞测试”致歉：品牌关联风险预估不足，未充分预判并规避信息不完整的潜在风险\n16言短意长｜假院士为何能成功走进中小学？\n17南方医科大学回应：阮少平“中国人民解放军第一军医大学原常务副校长”身份系伪造\n18假院士阮少平上个月曾线上参加研讨会，澎湃打假后榆林市农业农村局删文\n19北大录取通知书被指存在语句问题，校方回应：将反馈改进\n20甘肃立法明确男女厕位比例，能解决女厕排长队的问题吗？\n\n早点吃饭或可降低肥胖遗传风险\n\n特朗普称美将对芯片和半导体征收约100%的关税\n\n新疆昭苏县夏塔景区一吊桥桥索断裂，当地通报：5人不幸遇难，24人受伤\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 13,
        "title": "推荐特朗普称美将对芯片和半导体征收约100%的关税",
        "source": "https://www.thepaper.cn/newsDetail_forward_31323497",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n9\n+1\n11\n特朗普称美将对芯片和半导体征收约100%的关税\n曹健/央视新闻\n2025-08-07 06:22\n全球速报 >\n字号\n\n当地时间8月6日，美国总统特朗普表示，美国将对芯片和半导体征收约100%的关税。\n\n特朗普称，如果在美国制造，将不收取任何费用。\n\n责任编辑：王建亮\n图片编辑：陈飞燕\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n11\n收藏\n我要举报\n相关推荐\n特朗普称将对俄罗斯实施更多二级制裁\n#特朗普更多内容 >\n具身智能机器人，如何才能活出个“人样”？\n#芯片更多内容 >\n特朗普对印度加征25%的额外关税\n特朗普称美俄会谈富有成效，白宫官员预计美仍将对俄实施制裁\n00:18\n莫迪间接回应特朗普 “死亡经济体”言论：印度将成世界第三\n特朗普称将对俄罗斯实施更多二级制裁\n#特朗普更多内容 >\n具身智能机器人，如何才能活出个“人样”？\n#芯片更多内容 >\n特朗普对印度加征25%的额外关税\n特朗普称美俄会谈富有成效，白宫官员预计美仍将对俄实施制裁\n00:18\n莫迪间接回应特朗普 “死亡经济体”言论：印度将成世界第三\n特朗普称将对俄罗斯实施更多二级制裁\n#特朗普更多内容 >\n具身智能机器人，如何才能活出个“人样”？\n#芯片更多内容 >\n特朗普对印度加征25%的额外关税\n特朗普称美俄会谈富有成效，白宫官员预计美仍将对俄实施制裁\n00:18\n莫迪间接回应特朗普 “死亡经济体”言论：印度将成世界第三\n#特朗普\n#半导体征税\n#芯片\n评论（9）\n发表\n已经到底了\n瞄准十一黄金周\n时隔十年，两融余额重新站上两万亿\n广东启动国家四级救灾应急响应\n查看更多\n俄称乌拒收1000名战俘，乌方暂无回应\n美政府冻结加州大学洛杉矶分校近6亿美元联邦资金\n查看更多\n明代的一位医药学家，著有医书《本草纲目》等\n一种由基孔肯雅病毒引发的急性传染病，主要由蚊子传播\n开始答题\n1媒体：四川江油“校园霸凌”事件三点关切，为何报警十多天后才作出处理决定？\n2阮少平被曝光之后：谁在制造假院士？\n3“亮证女”侯某某被处行政拘留5日处罚\n42025未来科学大奖获奖名单公布\n5广岛原子弹爆炸80周年：世界正处于新一轮核军备竞赛边缘\n6《浪浪山小妖怪》为何让孩子快乐，让大人沉默\n7受贿2.16亿余元，广西壮族自治区政府原副主席秦如培一审被判死缓\n8财晓得｜《年轮》之争背后：音乐版权保护中，谁原唱重要吗？\n9再遇见｜伦敦副市长道博：沪伦两市DNA相似，对华接触推动互相学习\n10韩国9月29日起对中国团队游客实行临时免签政策\n11中办、国办印发《整治形式主义为基层减负若干规定》\n12永州一医生因强奸两未成年女孩被判六年，其父亲担任辩护人\n13广西“亮证女”行政处罚决定书涉嫌泄露当事人信息，已被删改重发\n14马上评｜“亮证姐”处罚决定里需严肃对待的三个问题\n15理想、中国汽研就“卡车碰撞测试”致歉：品牌关联风险预估不足，未充分预判并规避信息不完整的潜在风险\n16言短意长｜假院士为何能成功走进中小学？\n17南方医科大学回应：阮少平“中国人民解放军第一军医大学原常务副校长”身份系伪造\n18假院士阮少平上个月曾线上参加研讨会，澎湃打假后榆林市农业农村局删文\n19北大录取通知书被指存在语句问题，校方回应：将反馈改进\n20甘肃立法明确男女厕位比例，能解决女厕排长队的问题吗？\n\n早点吃饭或可降低肥胖遗传风险\n\n特朗普称美将对芯片和半导体征收约100%的关税\n\n新疆昭苏县夏塔景区一吊桥桥索断裂，当地通报：5人不幸遇难，24人受伤\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 16,
        "title": "中办、国办印发《整治形式主义为基层减负若干规定》",
        "source": "https://www.thepaper.cn/newsDetail_forward_31311429",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n94\n+1\n796\n中办、国办印发《整治形式主义为基层减负若干规定》\n新华社\n2025-08-06 16:31\n中国政库 >\n字号\n\n新华社北京8月6日消息，中共中央办公厅、国务院办公厅印发了《整治形式主义为基层减负若干规定》（以下简称《若干规定》），并发出通知，要求各地区各部门认真遵照执行。\n\n通知指出，形式主义、官僚主义是顽瘴痼疾，必须下大力气坚决纠治。基层是贯彻落实党中央决策部署的“最后一公里”，不能被形式主义、官僚主义束缚手脚。制定《若干规定》，深入贯彻党的二十届三中全会精神，健全为基层减负长效机制，对于持续深化拓展整治形式主义为基层减负具有重要意义。\n\n通知要求，各地区各部门要严格执行《若干规定》，统筹为基层减负和赋能，切实把基层从形式主义、官僚主义束缚中解脱出来，引导广大党员、干部积极担当作为，有更多精力抓落实。中央层面整治形式主义为基层减负专项工作机制要定期督促检查，中央和国家机关各部门、各省级党委和政府在安排部署工作时要实事求是，党委（党组）要履行好主体责任，各级纪检监察机关要强化监督执行，确保《若干规定》落到实处。\n\n《若干规定》全文如下。\n\n整治形式主义为基层减负若干规定\n\n（2024年7月30日中共中央政治局会议审议批准\n\n2024年8月6日中共中央办公厅、国务院办公厅发布）\n\n为了深化拓展整治形式主义为基层减负，健全为基层减负长效机制，引导广大党员、干部树立和践行正确政绩观，积极担当作为，有更多精力抓落实，制定如下规定。\n\n一、切实精简文件\n\n1.严控文件数量。地方和部门发文严格实行计划管理、总量管控和发文立项制度，严格控制临时性、配套类、分工类发文。年度实际发文数量一般只减不增，超过上年度的应当向上级党委办公厅（室）书面说明。议事协调机构、部门和单位不得向下级党委和政府发布指令性公文或者在公文中提出指令性要求。加强日常动态监测，防止以“红头”变“白头”、正式改便笺、多文合一等方式规避发文数量管理。\n\n2.提升文件质量。坚持“短实新”文风，除部署综合性工作外，地方和部门文件一般不超过5000字，部署专项工作或者具体任务的文件一般不超过4000字。文件应当开门见山、直奔主题，着重提出贯彻落实的政策措施，一般不必阐述形势背景、重要意义、主要原则等内容，确需阐述的应当简明扼要；加强领导、落实责任、组织保障等内容应当精炼。配套文件应当直接提出具体落实措施，不得简单照搬照抄上位文件。\n\n3.加强评估审查。地方和部门制发文件应当进行与为基层减负一致性评估，加强政策性、合法合规性审查，一般不提出报送贯彻落实情况、制定配套文件的要求；除专门文件外，文件原则上不对机构编制、干部配备、工资福利待遇、创建示范、达标、“一票否决”和签订责任状等事项提出具体要求。\n\n二、严格精简会议\n\n4.严控会议数量。召开会议严格实行计划管理。法定性、制度性会议按照有关规定执行。本系统本领域综合性工作会议，原则上每年不超过1次，各级部门召开的业务工作会议能合并的合并、能精简的精简。各级召开日常性会议应当精简务实、控制频次，可以合并研究审议的事项应当合并。对上级精神不刻意搞开会传达不过夜。未经同级党委主要负责同志批准，不得随意召开直达基层的会议（含电视电话、网络视频会议），对已直接开到基层的，不再层层召开。压减现场观摩会、推进会等频次数量。已制发文件的工作事项原则上不再专门开会部署。市县两级党委和政府对年度综合性会议加大统筹力度，防止年底年初扎堆开会，明显减少乡镇（街道）党政主要负责同志和村（社区）党组织书记、村（居）委会主任参加的会议数量。\n\n5.控制规模规格。严控参会人员范围、层级，只安排与会议主题密切相关的单位参加，不搞层层陪会。合理确定会议规格，由分管负责同志召集部署的会议，一般不要求下级主要负责同志参会。以部门名义召开的会议，未经同级党委批准，不得要求下级党委和政府负责同志参会。不简单以出席会议领导级别对参会人员提出相应级别要求，可由分管负责同志参加的会议不要求主要负责同志参会，可由部门负责同志参加的会议不要求党委和政府负责同志参会。中央部门工作会议一般不安排市县及以下单位参会，省级部门工作会议一般不安排县以下单位参会。\n\n6.提升质量效率。从严落实开短会、讲短话要求，地方党政主要负责同志同时参加的会议一般不同时讲话，主要负责同志讲话或者会议主报告不超过1小时，有发言安排的应当控制发言时间，不搞一般性工作汇报、表态。安排分组讨论的会议，会期原则上不超过1天半，其他会议一般安排半天以内。能采用电视电话、网络视频形式召开的会议，可不集中开会。\n\n三、统筹规范督查检查考核\n\n7.严格计划和备案管理。中央和国家机关各部门拟开展的涉及地方党委和政府的综合性督查检查考核事项，按年度计划执行，原则上每部门不超过1项，同类事项应当合并进行，涉及多部门的应当联合开展。加大对部门内设机构和行业系统开展督查检查考核的统筹力度，未经报备不得开展。计划外确需开展的应当一事一报。不得打包报计划、执行搞拆分，不得以调研之名行督查检查考核之实，调研结果不得作为考核问责的依据。不在部门文件、领导讲话等中设定督查检查考核事项。中央和国家机关部门开展的督查检查考核事项，一般不要求地方层层配套开展。每年年初、年中，对拟实地开展的督查检查考核事项加强统筹调度优化，错开时间和地点。除应急类的安全生产、自然灾害防治外，每个省全年平均每月接受中央和国家机关部门实地督查检查考核不超过规定次数，市县乡三级接受上级实地督查检查考核次数，由省级党委参照作出规定。省市县加强对本级督查检查考核事项的计划和备案管理。\n\n8.改进方式方法。上级部门到地方督查检查考核调研，不得动辄要求见主要负责同志，不得频繁要求基层填表格报材料。不得将获得领导同志批示以及在刊物和媒体刊发文章信息、经验做法等作为督查检查考核内容。不把是否开会发文、拍照留痕、制作学习笔记等作为评判工作优劣的标准，不得工作刚部署就安排督查检查考核。督查检查考核原则上不召开动员会、反馈会。对督查检查考核结果，应当以适当方式进行反馈，留足整改时间。落实“三个区分开来”，统筹做好追责问责和容错纠错工作，不得以问责代替整改，未经规定程序、事实未查清之前不对干部进行追责问责，防止问责泛化、简单化。压减考核指标，压缩提供材料的文字量，突出考核重点，不层层加码，不“搭车”设置考核内容。不得随意设置“一票否决”和签订责任状事项，不得通过签订承诺书、第三方评估、满意度测评、挂牌督办等方式变相设置考核事项。不得按月度、季度频繁搞排名通报。不得以通报排名的形式变相进行考核。考核应当化繁为简，不搞“千分制”。\n\n9.严控对基层督查检查考核总量。省市县三级党委和政府应当合理统筹对基层的督查检查事项，不得向同一地方反复安排督查检查事项，不得就同一事项层层对同一地方开展督查检查，防止多头重复、集中扎堆。县及以下单位的所有考核事项合并开展，对县、乡、村的考核分别由市、县、乡统一组织实施，其他单位不单独开展考核。\n\n四、规范借调干部\n\n10.不向县及以下单位借调干部。上级机关、单位原则上不得从县及以下单位借调干部。不得以工作专班、跟班学习、交流锻炼等名义变相借调干部。\n\n11.严控向市及以上单位借调干部。上级机关、单位从市及以上单位借调干部，应当聚焦工作急需，从严控制数量。确需借调的，应当经本单位党组（党委）审批同意后，报同级党委组织部门备案。借调时间一般不超过6个月，特殊情况需要延期的，延长时间一般不超过6个月，并应当提前征得派出单位和本人同意。\n\n五、规范政务移动互联网应用程序管理\n\n12.清理整合面向基层的政务应用程序。中央和国家机关部门原则上最多运行1个面向基层的政务移动互联网应用程序（以下简称政务应用程序），填表报数交材料功能一般不向下延伸到县级；现有多个政务应用程序到基层的，应当逐步清理压减整合。各地区对面向县以下单位的政务应用程序进行清理整合。不得随意向基层要数据材料，需要基层填表报数交材料的，原则上应当通过省级平台报送并推动数据共享，能够通过系统自动生成或者共享获取的数据材料，不再要求基层报送、实现同类材料“最多报一次”，不得再要求重复报送纸质材料，部门不得要求另行报送。市县级政务应用程序的填表报数交材料功能，应当逐步与省级平台相应功能整合统一。\n\n13.严格建设管理。严格政务应用程序立项审核，并纳入统一技术监管，未经信息化项目审批部门批准，不得新建。行业系统已建有统一政务应用程序的，应当向地方开放相关权限，推进垂管系统与地方平台互联互通，地方不再重复建设。除安保、应急等特殊场景规定外，其他各类政务应用程序不得设置打卡签到、积分排名、统计在线时长等强制性功能。\n\n14.防止功能异化。不得强制推广下载使用政务应用程序，不得考核通报用户安装使用率，不得强制要求定期登录等。不得把政务应用程序异化为工作考核日常化、督查检查线上化的主要载体，不得将点赞量、网络投票数、转发量、学习时长等作为考评依据，非必要不得强制要求下级和基层单位通过政务应用程序上传工作照片、视频和轨迹等。\n\n六、规范明晰基层权责\n\n15.建立健全职责清单。省级党委和政府指导本地区立足实际建立健全乡镇（街道）履行职责事项清单并开展清理规范，加强清单动态管理，推动责权一致、责能一致。村（居）委会依法履行职责，不得将村（社区）作为行政执法、城市管理、招商引资等事务的责任主体。加强对“某长制”、网格员等的统筹规范，不得随意新增事项。\n\n16.完善清单外事项准入制度。未经省级党委和政府统一部署，不得将未列入清单的职责事项擅自向乡镇（街道）下放或者采取授权、委托等形式变相下放，不得随意以落实属地管理、签订责任状、分解下达指标、考核验收、制度上墙等方式将工作任务和责任转嫁乡镇（街道）、村（社区）。对已下放的事项进行清理规范，基层治理迫切需要且能有效承接的事项继续保留，同步下放相关资源；专业性技术性强、经评估无力承接的事项及时调整上收。适合通过市场化方式提供的村（社区）公共服务事项，可依法购买服务。\n\n17.规范工作机制、挂牌和证明事项。精简整合党政机关和群团组织设立的各类村（社区）工作机制，未经省级党委和政府批准，不得要求村级组织设立各类领导小组、委员会、工作站、协会等工作机构并挂牌、配备力量。省级党委和政府统一规定村（社区）挂牌数量、名称和式样，除法定挂牌外不得增加。党政机关和群团组织不得要求村（社区）出具缺乏法定依据的证明事项，原则上取消金融机构、社会组织等要求村（社区）出具的证明事项。\n\n18.依法依规确定基层信访工作职责。不得简单以信访数量的多少评价基层信访工作，对已经复核的信访事项和已经依法终结的涉法涉诉信访事项，不进行排名、通报、考核、问责，使基层将更多精力放到推动矛盾排查化解、维护群众合法权益上来。\n\n七、规范创建示范和达标活动\n\n19.精简种类数量。大幅减少各种创建示范和达标活动，未经批准不得新增创建示范和达标活动以及“城市”、“之乡”、“基地”等授牌命名活动。市县级党政机关和群团组织以及乡镇（街道）不开展创建示范活动。不搞创建结果排名。\n\n20.注重创建示范实效。创建示范活动不得脱离地方资源禀赋条件和产业发展实际，不得搞“运动式”、“作秀式”、“一阵风”，不对氛围营造提要求，不影响群众正常生产生活。参与创建示范活动的单位应当坚持节俭办事，杜绝浪费，不得举债搞创建。创建示范活动不得收取费用，不得以搞合作、拉赞助等方式变相收取费用。\n\n21.在基层不搞达标活动。各级党政机关以及群团组织、国有企事业单位、社会组织等不得开展以乡镇（街道）、村（社区）、学校为对象的达标活动。对现有的达标活动进行清理，已经开展的期满后自行取消。\n\n各地区各部门应当严格执行本规定，建立整治形式主义为基层减负专项工作机制，党委（党组）切实履行主体责任，党委（党组）书记带头执行并抓好贯彻落实，及时纠治本地区本部门存在的突出问题。中央和国家机关各部门应当带头落实。本规定的贯彻落实情况作为巡视巡察、新闻舆论监督等的重要内容。对违反本规定的追责问责，对典型问题予以公开通报。\n\n本规定由中央办公厅负责解释，自发布之日起施行。此前发布的有关规定，凡与本规定不一致的，按照本规定执行。\n\n责任编辑：王嘉琦\n图片编辑：蒋立冬\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n796\n收藏\n我要举报\n相关推荐\n牛市早报｜国办：免除公办幼儿园学前一年在园儿童保育教育费\n00:37\n国办发文：免除公办幼儿园学前一年儿童保教费\n人民日报政策问答·回应关切：如何让更多优质文化资源直达基层？\n国办：免除公办幼儿园学前1年保教费\n牛市早报｜国办：免除公办幼儿园学前一年在园儿童保育教育费\n00:37\n国办发文：免除公办幼儿园学前一年儿童保教费\n人民日报政策问答·回应关切：如何让更多优质文化资源直达基层？\n国办：免除公办幼儿园学前1年保教费\n牛市早报｜国办：免除公办幼儿园学前一年在园儿童保育教育费\n00:37\n国办发文：免除公办幼儿园学前一年儿童保教费\n人民日报政策问答·回应关切：如何让更多优质文化资源直达基层？\n国办：免除公办幼儿园学前1年保教费\n#整治形式主义为基层减负若干规定\n评论（94）\n发表\n热评论\n木耳花\n凡事讲“痕迹”📚、比“表格”📊、拼“材料”📑的怪象，透支的是为民服务的时间⌛；层层加码、重复检查、过度留痕的沉疴，损耗的是干事创业的热情。基层不是文件的“中转站，不是汇报的“表演场”，更不是应付检查的“作秀点”。《若干规定》的出台，犹如及时春雨，润物无声，却足以激荡思想、清正风气。\n12小时前 ∙ 云南\n9\n回复\n举报\n小鱼儿和花姑娘：说得太到位了，希望落实不打折！\n11小时前 ∙ 辽宁\n回复\n举报\n长庚明\n好政策！必须加强落实\n13小时前 ∙ 吉林\n9\n回复\n举报\n旅猫记：落实见实效，基层压力才能真正减轻。\n13小时前 ∙ 福建\n1\n回复\n举报\n新评论\n奥司我韦\n锐意之举，乐见其成\n9小时前 ∙ 广东\n回复\n举报\n与你同行666\n真抓严管，欢迎举报\n9小时前 ∙ 上海\n回复\n举报\n天涯第一客\n干货满满，直视现状\n9小时前 ∙ 安徽\n回复\n举报\n小兔兔\n加强机构\n11小时前 ∙ 陕西\n回复\n举报\nsoyyun\n好政策！必须加强落实\n13小时前 ∙ 广东\n回复\n举报\nTomDwany：落实关键，看执行效果才行！\n13小时前 ∙ 江苏\n回复\n举报\n威尼斯夜深\n好\n14小时前 ∙ 上海\n1\n回复\n举报\n 加载中\n瞄准十一黄金周\n时隔十年，两融余额重新站上两万亿\n广东启动国家四级救灾应急响应\n查看更多\n俄称乌拒收1000名战俘，乌方暂无回应\n美政府冻结加州大学洛杉矶分校近6亿美元联邦资金\n查看更多\n明代的一位医药学家，著有医书《本草纲目》等\n一种由基孔肯雅病毒引发的急性传染病，主要由蚊子传播\n开始答题\n1媒体：四川江油“校园霸凌”事件三点关切，为何报警十多天后才作出处理决定？\n2阮少平被曝光之后：谁在制造假院士？\n3“亮证女”侯某某被处行政拘留5日处罚\n42025未来科学大奖获奖名单公布\n5广岛原子弹爆炸80周年：世界正处于新一轮核军备竞赛边缘\n6《浪浪山小妖怪》为何让孩子快乐，让大人沉默\n7受贿2.16亿余元，广西壮族自治区政府原副主席秦如培一审被判死缓\n8财晓得｜《年轮》之争背后：音乐版权保护中，谁原唱重要吗？\n9再遇见｜伦敦副市长道博：沪伦两市DNA相似，对华接触推动互相学习\n10韩国9月29日起对中国团队游客实行临时免签政策\n11中办、国办印发《整治形式主义为基层减负若干规定》\n12永州一医生因强奸两未成年女孩被判六年，其父亲担任辩护人\n13广西“亮证女”行政处罚决定书涉嫌泄露当事人信息，已被删改重发\n14马上评｜“亮证姐”处罚决定里需严肃对待的三个问题\n15理想、中国汽研就“卡车碰撞测试”致歉：品牌关联风险预估不足，未充分预判并规避信息不完整的潜在风险\n16言短意长｜假院士为何能成功走进中小学？\n17南方医科大学回应：阮少平“中国人民解放军第一军医大学原常务副校长”身份系伪造\n18假院士阮少平上个月曾线上参加研讨会，澎湃打假后榆林市农业农村局删文\n19北大录取通知书被指存在语句问题，校方回应：将反馈改进\n20甘肃立法明确男女厕位比例，能解决女厕排长队的问题吗？\n\n早点吃饭或可降低肥胖遗传风险\n\n特朗普称美将对芯片和半导体征收约100%的关税\n\n新疆昭苏县夏塔景区一吊桥桥索断裂，当地通报：5人不幸遇难，24人受伤\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 19,
        "title": "马自达季度净亏损2.86亿美元",
        "source": "https://auto.gasgoo.com/news/202508/6I70430835C109.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据日经网报道，日本汽车制造商马自达今年4月至6月净亏损达420亿日元（约合2.86亿美元），与去年同期的盈利状况形成鲜明对比。去年4月至6月，马自达实现净利润498亿日元。\n上个季度，马自达的销售额总计1.1万亿日元，同比下降8.8%；营业亏损达460亿日元。马自达还公布了其本财年（2025年4月至2026年3月）的盈利预测，预计本财年净利润将达到200亿日元，较上财年下降82.5%，预计净销售额为4.9万亿日元，同比下降2.4%。\n根据马自达的数据，美国政府加征的进口汽车关税对其营业利润造成了约700亿日元的负面影响。虽然马自达通过将出口目的地从美国转向其他国家以及强化畅销车型的销量等措施成功抵消了约200亿日元的损失，但约500亿日元的关税成本却无法抵消。该公司表示，其正在密切关注竞争对手在美国市场的价格变动，将考虑提高在美国市场的车辆售价。\n马自达预计，就本财年来看，关税的影响将达2,333亿日元。但该公司强调，通过进一步降低成本和加强本土化生产，其能够抵消这一总额的60%以上。\n马自达总裁兼首席执行官Masahiro Moro表示：“北美是我们最重要的市场。日本和美国将汽车进口关税率定为15%的协议具有重大意义。我们相信，这将有助于维持并强化日本制造业及其供应链的价值。”不过，Moro也指出：“关税从之前的2.5%提高至15%，给企业管理带来了沉重的短期负担。我们不会放松继续全面加速营收结构改革的计划。”\n上个季度，马自达在全球范围内共售出301,000辆汽车，较上年同期下滑3%。其中，该公司在美国的销量为100,000辆，同比下降2%。在日本汽车制造商中，马自达尤其容易受到关税的影响，因为其在美国销售的许多车型产自日本和墨西哥工厂。6月份，从日本出口至北美的汽车数量较去年同期减少13.2%，至26,433辆。\n尽管马自达将本财年的全球销量目标定为130万辆汽车，但其对美国市场的预测却为40万辆。要知道，该公司上一财年在美国市场的销量达到了创纪录的43.5万辆。\nMoro表示，“从上季度的情况来看，由于汽车关税的影响，墨西哥产汽车的盈利状况不佳。我们正在有意调整从墨西哥运往美国的产品数量”，会影响到年度销售数据。为了保住墨西哥工厂的员工岗位和生产运营，马自达将墨西哥产品的出口目的地从美国改到日本。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/6I70430835C109.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 21,
        "title": "理想汽车高管曝光黑水军兼职群",
        "source": "https://auto.gasgoo.com/news/202508/6I70430885C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n近日，各大社交平台近期出现了“理想车主行车、停车不规范”的话题引发热议。\n8月6日，理想汽车产品线负责人“老汤哥Tango”在微博上曝光了一张网络水军组织抹黑理想汽车的兼职群聊天截图并表示，“能不能拉我进群，我有2台车，MEGA和L9各一台，我能一天发一千条。”\n据聊天截图内容显示，该兼职群中有两个任务，任务一是收集理想汽车各种不规范行为，不限于停车、开车压线、变道不打灯等行为，价格为图片一张5元，视频一条8元（会审核，网图不算，不能重复，可AI生成，但需看着真）。\n任务二是去理想车主笔记或者理想视频下方恶意评论。价格为，一条评论1.5元，带图评论2元（评论完需要整屏截图，会审核，审核不通过超过10条取消任务资格）。\n除上述事件外，近期理想i8发布之后遭遇了不少抹黑，有针对理想品牌、车主，也有针对产品，与去年MEGA发布时如出一辙。\n此前，在7月29日晚，在理想i8产品发布会上，理想汽车董事长、CEO李想谈及了去年的理想MEGA风波，他称遭遇了汽车史上最大的抹黑事件，而现在理想MEGA已经是50万以上MPV的销量冠军，以及50万元以上所有纯电车的销量冠军。\n更早之前，在去年3月，李想发布内部全员信表示理想 MEGA 汽车存在节奏问题，且公司过分关注销量，并称“会耐心的把理想MEGA按照从0到1的节奏去经营，聚焦核心的用户群体，聚焦高端纯电消费能力强的城市”。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/6I70430885C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 22,
        "title": "Rivian起诉俄亥俄：直销禁令豁免特斯拉",
        "source": "https://auto.gasgoo.com/news/202508/6I70430878C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，美国电动汽车制造商Rivian已对美国俄亥俄州提起诉讼，指控其2014年颁布的法律对特斯拉实行特殊豁免，却禁止其他电动汽车制造商直接向消费者销售产品。\n在8月4日提起的诉讼中，Rivian主张，这项直销禁令违反了宪法，且通过保护俄亥俄州的特许汽车经销商免受市场新参与者的冲击，抑制了市场竞争。\nRivian在该诉讼中指出：“俄亥俄州没有任何正当理由阻止其公民通过Rivian在该州拥有的经销商许可网点进行购车。这一禁令不仅减少了竞争，限制了消费者的选择，还增加了消费者的成本和不便，所有这些都对消费者造成了伤害，而且没有任何实质性的补偿性福利。”\nRivian补充道，尽管该公司已在俄亥俄州运营服务中心，并帮助客户在该州注册车辆，但消费者必须在美国其他州完成购买并安排交付。据悉，Rivian于2021年推出了R1T皮卡和R1S跨界车，并计划明年推出一款尺寸更小的跨界车。\nRivian正寻求一项强制令，以阻止俄亥俄州对该公司执行直销禁令。Rivian称，2014年俄亥俄州的法律在禁止直接销售的同时，却对特斯拉实行了豁免，后者在该州拥有三家门店。Rivian在提交的诉讼文件里表示，这项特殊条款“不仅允许特斯拉继续通过其在俄亥俄州已有的两家经销商销售车辆，还允许其通过新增的一家经销商进行销售。”\n该诉讼文件已提交至美国俄亥俄州南区地方法院。俄亥俄州机动车管理局局长Charles Norman以其官方身份被列为被告。\n被列为被告的俄亥俄州机动车管理局在一份电邮声明中回应道：“俄亥俄州机动车管理局不对未决诉讼发表评论，尤其是那些试图废除俄亥俄州议会通过的法律的诉讼。”\n俄亥俄州汽车经销商协会（OADA）表示已获悉此案。OADA在向《美国汽车新闻》发表的一份声明中称：“OADA并非本案的指定方，但将继续关注诉讼进展。”\n另外，值得一提的是，特斯拉通过2016年在美国密歇根州提起的诉讼，率先发起了针对各州特许经营法的法律抗争，这为其他电动汽车初创企业铺平了道路。一些相关诉讼带来了有限的胜利或达成了允许直销的和解协议，其中就包括特斯拉在密歇根州的案件。\n今年5月份，大众汽车集团旗下Scout Motors敦促美国司法部废除州特许经营法，称其已过时且具有反竞争性。Scout Motors计划于2027年启动直销模式，目前正面临美国佛罗里达州和加州经销商集团的诉讼，以及全美汽车经销商协会的反对。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/6I70430878C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 23,
        "title": "富士康出售汽车工厂，战略重心转向AI领域",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1952974255702122497",
        "content": "仪表盘 。 比较             2 9 s E3\n\n业 四\n外四\nLU\n必\n名骨\n\n宣          阁\n富士康出售汽车工厂，战略重心转向Al领域                      销量数据             ze\n排行     车企         2025/06\n市场数据          2025-08-06 17:52:32 ”盖世汽车\n1      比亚迪汽车      377.628\n全球汽车销量            _                                   加                              2      吉利汽车       241779\n盖世汽车讯 富士康的造车梦想破灭了。其位于美国俄交俄州洛兹敦的汽车工厂被出售给一家刚成立12\n中国汽车销呈预测                                                                               3      奇瑞汽车       184025\n天的神秘公司Crescent Dune LLC。这一工厂富士康拥有三年多，却未达成规模化电动汽车生产。            枯      四       io\n中国汽车产量预测\n5      长安汽车       134425\n中国汽车产能         该工厂此前隶属于通用汽车，后经转手到富士康。富士康曾想把这里打造成北美电动皮卡生产基地，还      6      上汽亲用五     107574\n中国电气化市场        对相关企业进行战略投资。然而，富士康低估了造车的难度，其合作的美国电动车企纷纷破产。      下\n8      上汽大众        92.750\n中国ADAS市场                                                                                9      一汽丰田        83,197\n中国智能座朋市场      面对造车业务的失败，富士康转身迅速。它以3.75亿美元出售了工厂及设备。对于神秘买家，富士康拒      国     ED      1\n有      绝透需更多信息。富士康表示未来还会继续使用该场地生产符合战略重点的产品，并且会将出售所得次\n国       金再投资美国市场。\n中国汽车出口销量\n整车        >      有消息称，该工厂可能会生产Al相关产品，这或许是富士康从传统手机组装商向云计算、网络及Al服务\n车企              器领域转型的一部分。富士康早已为英伟达生产数据中心产品，还与东元电机合作建设数据中心。这次\n品牌车型            出售是富士康在美国市场的一次重要战略调整，既结束了电动汽车实验，又为Al等领域布局提供了资金\n人        和资源。富士康的经历也表明，即使是代工巨头，在产业剧变时也面临挑战。\n\n电动汽车         关国         通用汽车\n\n"
    },
    {
        "id": 24,
        "title": "2025上半年新能源汽车产业发展良好",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1953019808385314817",
        "content": "盖世汽车讯 2025年作为“十四五”收官之年，上半年新能源汽车产业保持了良好发展势头。上半年产销继续保持强劲增长，分别为696.8万辆和693.7万辆，同比分别增长41.4%和40.3%。同时，今年上半年新能源汽车出口106万辆，同比增长75.2%。"
    }
]