[
    {
        "id": 1,
        "title": "新的伟大奋斗创造新的历史伟业",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202508/06/content_30093647.html",
        "content": "　　2021—2025，时间的脚步走过又一个5年，国民经济和社会发展第十四个五年规划即将收官。\n\n　　“十四五”时期，以习近平同志为核心的党中央团结带领全党全国各族人民勠力同心、踔厉奋发，在以中国式现代化全面推进强国建设、民族复兴伟业的壮阔征程上，用新的伟大奋斗创造出新的历史伟业。\n\n　　5年间，从实现第一个百年奋斗目标到开启第二个百年奋斗目标新征程，从全面建成小康社会到促进全体人民共同富裕，我国经济社会发展取得新的开创性进展、突破性变革、历史性成就，中国答卷举世瞩目，中国道路更加宽广，中国力量不可阻挡。\n\n　　乘风破浪  领航前行\n\n　　——“为推进强国建设、民族复兴作出我们这一代人的应有贡献”\n\n　　今年7月19日，西藏林芝，总投资约1.2万亿元的雅鲁藏布江下游水电工程拉开建设序幕。\n\n　　此时，世界屋脊上正在建设的“钢铁动脉”川藏铁路，以磅礴之势穿山越岭向林芝挺进。\n\n　　2021年，“十四五”规划开局之年，习近平总书记在西藏考察时来到川藏铁路的重要枢纽站林芝火车站，听取推进雅安至林芝段建设情况汇报，指出“建设好这一实现第二个百年奋斗目标进程中的标志性工程”。\n\n　　“十四五”规划收官之年，望长城内外、大江南北，中华大地流金溢彩、生机盎然——\n\n　　这是承载荣耀的辉煌中国：隆重庆祝中国共产党成立100周年，党的二十大胜利召开，喜庆新中国75周年华诞，即将隆重纪念中国人民抗日战争暨世界反法西斯战争胜利80周年；\n\n　　这是欣欣向荣的奋进中国：102项重大工程顺利推进，8项指标进展超过预期，经济增量预计超过35万亿元，前4年经济增速平均达到5.5%，对世界经济增长贡献率保持在30%左右；\n\n　　这是活力充沛的创新中国：第一艘国产电磁弹射航母福建舰下水，第一次按国际通行适航标准研制的国产大飞机C919实现商业飞行，第一座中国空间站“天宫”全面建成；\n\n　　这是民生为大的幸福中国：每年城镇新增就业1200万人以上，新增劳动力平均受教育年限超过14年，人均预期寿命达到79岁，全国跨省异地就医直接结算惠及5.6亿人次……\n\n　　习近平总书记指出，“加快推进中国式现代化建设，团结奋斗，开拓创新，在新征程上作出无负时代、无负历史、无负人民的业绩，为推进强国建设、民族复兴作出我们这一代人的应有贡献”。\n\n　　5年间，以习近平同志为核心的党中央统揽全局、引领航向，精准分析形势，保持战略定力，坚持一张蓝图绘到底——\n\n　　“十四五”时期是我国全面建成小康社会之后，乘势而上为实现第二个百年奋斗目标而奋斗的第一个五年，是我国抓住难得机遇、顶住各种挑战、拓展发展新空间的关键时期。\n\n　　2020年10月29日，党的十九届五中全会审议通过“十四五”规划建议。全文以深刻认识新发展阶段、全面贯彻新发展理念、着力构建新发展格局为逻辑主线，体现着习近平总书记对中国未来发展的深邃思考。\n\n　　盛夏，江苏南通五山地区滨江片区亲水栈道上，优美的自然风光吸引游客驻足。\n\n　　2020年11月，党的十九届五中全会后首次地方考察，习近平总书记来到这里察看长江岸线生态，随后到扬州看大运河沿线环境整治，“生态优先、绿色发展”主题贯穿其中。\n\n　　考察结束后召开的全面推动长江经济带发展座谈会上，习近平总书记指出：“要保持历史耐心和战略定力，一张蓝图绘到底，一茬接着一茬干，确保一江清水绵延后世、惠泽人民。”\n\n　　5年来，从多次主持召开推动区域发展战略落实的座谈会，到连续5年在全国两会上谈创新，再到矢志不渝推动文化强国、教育强国、人才强国、体育强国、健康中国建设，习近平总书记一再强调“久久为功、步步深入，必有所成”。\n\n　　5年间，以习近平同志为核心的党中央探索规律、掌握主动，提出一系列新理念新思想新战略，以理论创新引领实践创新——\n\n　　“科技创新和产业创新，是发展新质生产力的基本路径。”今年全国两会，习近平总书记来到他所在的十四届全国人大三次会议江苏代表团参加审议，再次就发展新质生产力作出新的论断。\n\n　　从在地方考察时首次提出，到作出系统阐释，习近平总书记深刻回答了什么是新质生产力、为什么发展新质生产力、怎样发展新质生产力的重大理论和实践问题，为经济社会发展提供了重要遵循。\n\n　　理论上丰富发展，实践上日新月异。\n\n　　2023年10月，全国宣传思想文化工作会议召开，会议正式提出习近平文化思想。\n\n　　“十四五”时期，从提出“第二个结合”到出席文化传承发展座谈会并发表重要讲话，习近平总书记把文化建设摆在治国理政的突出位置。\n\n　　从提出“人文经济学”重大命题到强调“以文化赋能经济社会发展”，习近平总书记高度重视文化与经济的交融互动。\n\n　　习近平文化思想唤醒文化自信最基本、最深沉、最持久的力量，全社会精神面貌为之一振，中国人的志气、骨气、底气空前增强，全民族创新创造活力充分涌流。\n\n　　5年间，以习近平同志为核心的党中央运筹帷幄、沉着应变，把握时与势，洞察危与机，在关键时期作出关键抉择——\n\n　　当前和今后一个时期，是以中国式现代化全面推进强国建设、民族复兴伟业的关键时期。\n\n　　前进之路绝非坦途。\n\n　　2024年9月26日，北京中南海，习近平总书记主持召开中共中央政治局会议。\n\n　　这一年二季度以来特别是进入三季度，我国主要经济指标增速回落，股市楼市承压，市场预期走弱，海内外忧虑情绪有所蔓延。\n\n　　在关键时刻、重要节点，这次会议果断部署一揽子增量政策，使社会信心有效提振，经济明显回升，全年经济社会发展主要目标任务顺利完成。\n\n　　越是风高浪急，越彰显领航掌舵者的坚定果敢。\n\n　　2022年11月，因时因势、科学决策，准确把握新冠疫情变化，研究部署进一步优化防控工作的二十条措施；\n\n　　2025年2月，瞄准问题、聚焦关切，出席民营企业座谈会并发表重要讲话，深刻体现出对民营企业和民营经济的关怀和重视；\n\n　　…………\n\n　　“十四五”极不平凡的发展历程中，习近平总书记以巨大的政治勇气和智慧、无畏的胆识和魄力，一次次作出关键抉择，带领全体人民一仗一仗地打、一关一关地闯，有效应对挑战，指明前进方向。\n\n　　中流击水，扬帆奋楫。\n\n　　这5年，我国经济社会发展遇到的困难问题比预计的要多，取得的成果成效比预期的要好，我们的制度优势更加巩固、创新活力更加强劲、物质基础更加雄厚、发展基础更加坚实，必将在中国发展史上留下极不平凡的一页。\n\n　　勇立潮头  坚毅笃行\n\n　　——“无论国际风云如何变幻，我们都要坚定不移做好自己的事情”\n\n　　稳居全球制造业第一大国，200多种主要工业品产量世界第一，建成全球数量最多的5G基站，拥有全球规模最大的研发人员队伍……\n\n　　“十四五”时期，一个个“第一”“最多”“最大”，彰显中国经济社会发展加快从量变到质变、从中低端到中高端、从追赶者到领跑者的巨大转变。\n\n　　发展是解决我国一切问题的基础和关键。\n\n　　“高质量发展是‘十四五’乃至更长时期我国经济社会发展的主题，关系我国社会主义现代化建设全局”“高质量发展是全面建设社会主义现代化国家的首要任务”“必须把坚持高质量发展作为新时代的硬道理”……\n\n　　从“主题”，到“首要任务”，再到“硬道理”，高质量发展贯穿“十四五”时期全过程。\n\n　　习近平总书记强调：“无论国际风云如何变幻，我们都要坚定不移做好自己的事情，不断做强经济基础，增强科技创新能力，提升综合国力。”\n\n　　坚持创新在我国现代化建设全局中的核心地位，把科技自立自强作为国家发展的战略支撑——\n\n　　今年7月7日，习近平总书记来到山西阳泉阀门股份有限公司考察调研。\n\n　　生产车间里，总书记不时驻足察看，详细了解产品生产和销售情况，他指出：“实体经济不能丢，实体经济里边的传统产业不能丢，要通过科技创新实现转型升级。”\n\n　　5年间，从实验室、研究院，到制造业企业、工业园区，习近平总书记一次次深入科技创新最活跃的地方，对因地制宜发展新质生产力作出重要指示，对深化科技体制改革进一步作出部署。\n\n　　5年间，中国站上一个又一个“大国重器”的创新制高点，拥有了自主研发的高性能芯片和操作系统，新能源汽车年产量突破1000万辆，成为世界上首个国内有效发明专利数量突破400万件的国家……\n\n　　把改革摆在更加突出位置，以进一步全面深化改革推进中国式现代化——\n\n　　2025年5月20日，民营经济促进法正式施行。\n\n　　从党的二十届三中全会明确提出制定民营经济促进法，到这部关于民营经济发展的基础性法律出台实施，只用了10个月时间，海外媒体评价“具有里程碑意义”。\n\n　　发展出题目，改革做文章。5年间，面对新的时代形势和课题，以习近平同志为核心的党中央瞄准重点任务、抓住关键环节，谋划推动一批战略性、创造性、引领性改革。\n\n　　加快构建高水平社会主义市场经济体制，坚持和落实“两个毫不动摇”，深化国资国企改革，致力于为非公有制经济发展营造良好环境；全国统一大市场建设向纵深推进，要素市场化改革迈向深入，产权保护、市场准入、公平竞争、社会信用等市场经济基础制度逐步健全完善……\n\n　　2024年7月18日，党和国家迎来又一个历史性时刻：\n\n　　党的二十届三中全会审议通过《中共中央关于进一步全面深化改革、推进中国式现代化的决定》，新时代新征程进一步全面深化改革的冲锋号角响彻神州大地。\n\n　　以经济体制改革为牵引，党的二十届三中全会部署的300多项改革举措渐次推出，在实践、认识、再实践、再认识中，进一步全面深化改革不断向广度和深度进军。\n\n　　以开放促改革、促发展，坚定不移推进高水平对外开放——\n\n　　近日，海南自由贸易港全岛封关安排及政策措施向海内外发布：2025年12月18日正式启动。\n\n　　改革越深入，对开放的水平要求就越高；开放水平越高，对改革的促进作用就越大。\n\n　　5年间，习近平总书记主持或出席首届中国—中亚峰会、第三届“一带一路”国际合作高峰论坛、中非合作论坛北京峰会等主场外交活动，向世界传递中国坚定不移推进高水平对外开放强音；中国连续多年举办进博会、广交会、服贸会、消博会，践行“开放的大门将越开越大”的坚定诺言。\n\n　　“与中国同行就是与机遇同行，相信中国就是相信明天，投资中国就是投资未来。”今年3月，习近平总书记在会见国际工商界代表时的真诚邀约，宣示中国坚定不移深化改革、扩大开放的决心，为中国与世界合作共赢注入强大信心和力量。\n\n　　统筹发展和安全，实现高质量发展和高水平安全的良性互动——\n\n　　面对风高浪急甚至惊涛骇浪，习近平总书记以深刻的忧患意识和深远的战略眼光，在因势而谋、应势而动、顺势而为中树立底线思维，在斗争中维护国家尊严和核心利益，牢牢掌握我国发展和安全主动权。\n\n　　粮食安全是治国理政的头等大事。\n\n　　2022年4月，习近平总书记在海南考察，第一站就来到三亚市崖州湾种子实验室，指出“中国人的饭碗要牢牢端在自己手中，就必须把种子牢牢攥在自己手里”。\n\n　　把能源安全作为关系经济社会发展的全局性、战略性问题，强调“要立足我国能源资源禀赋，坚持先立后破、通盘谋划，传统能源逐步退出必须建立在新能源安全可靠的替代基础上”；\n\n　　坚持科技自立自强，要求“把科技的命脉牢牢掌握在自己手中，在科技自立自强上取得更大进展，不断提升我国发展独立性、自主性、安全性”；\n\n　　深入实施新时代人才强军战略、科技强军战略，紧紧扭住能打仗、打胜仗这个强军之要，持续深化国防和军队改革；\n\n　　…………\n\n　　5年间，我国粮食、能源、产业、国防等安全基础进一步夯实，目前已累计建成超10亿亩高标准农田；建成全球规模最大电力基础设施体系，发电装机容量占全球1/3；拥有全球规模最大、门类最齐全、体系最完整的制造体系，应对各类风险挑战的底气更足。\n\n　　人民至上  造福人民\n\n　　——“党和政府的一切工作，都是为了老百姓过上更加幸福的生活”\n\n　　创意十足的街边景观与乡愁浓郁的老式建筑巧妙融合，清新文艺的特色小店与配套齐全的服务设施相得益彰……重庆市九龙坡区谢家湾街道民主村社区，充满烟火气和幸福感。\n\n　　这里曾经是远近闻名的“老破小”，经过城市更新，蝶变为传统新潮交融的新家园。\n\n　　2024年4月，习近平总书记在重庆考察时来到民主村社区，语重心长地说：“中国式现代化，民生为大。党和政府的一切工作，都是为了老百姓过上更加幸福的生活。”\n\n　　人民，在习近平总书记心中重逾千钧。\n\n　　5年间，以习近平同志为核心的党中央坚持把实现好、维护好、发展好最广大人民根本利益作为发展的出发点和落脚点，不断增强人民群众获得感、幸福感、安全感，促进人的全面发展和社会全面进步。\n\n　　城市是现代化的重要载体，承载着人民对美好生活的向往。\n\n　　2025年7月，中央城市工作会议举行，习近平总书记出席并发表重要讲话。这次会议明确建设“现代化人民城市”是当前和今后一个时期城市工作目标。\n\n　　“十四五”时期，以习近平同志为核心的党中央坚持以人民为中心的发展思想，紧盯百姓身边事，一件一件办实办细办好。\n\n　　就业是最基本的民生。\n\n　　2024年5月27日，中共中央政治局就促进高质量充分就业进行第十四次集体学习。习近平总书记强调，各级党委和政府要把就业当作民生头等大事来抓，加强组织领导，健全制度机制，增强工作合力。\n\n　　当年9月，《中共中央  国务院关于实施就业优先战略促进高质量充分就业的意见》发布，从中央层面为促进高质量充分就业作出顶层设计。\n\n　　“十四五”以来，每年城镇新增就业稳定在1200万人以上。居民收入增长与经济增长基本同步，城乡收入相对差距进一步缩小。\n\n　　老有所养、幼有所育、病有所医，是牵动亿万家庭的民生关切。\n\n　　2023年春节前夕，习近平总书记视频连线看望慰问基层干部群众时强调，要大力发展养老事业和养老产业，“特别要强化对特困、低保、高龄、失能老年人的兜底保障”。\n\n　　“十四五”以来，经济发展、科技进步成果，实打实地转化为群众的获得感和幸福感。我国建成了全球规模最大的教育体系、社会保障体系、医疗卫生体系，义务教育巩固率和基本养老保险、基本医疗保险参保率都在95%以上。\n\n　　乡村全面振兴事关中国式现代化建设全局。幸福路上，一个也不能少。\n\n　　玉龙雪山脚下的云南丽江现代花卉产业园，各色花朵竞相盛放。\n\n　　2025年3月，习近平总书记来到云南丽江现代花卉产业园考察。从品种、价格，到务工收入……总书记看得仔细，问得具体。\n\n　　“你们这个事业搞得很兴旺，符合现代农业发展方向。祝你们的生活像花儿一样美！”习近平总书记的话，给了大家更足的信心与干劲。\n\n　　跋山涉水、走村入户，5年来，习近平总书记从战略高度统筹谋划、科学推进巩固拓展脱贫攻坚成果同乡村振兴有效衔接，围绕如何实现农业更强、农村更美、农民更富深入调研。\n\n　　5年来，我国粮食年产量连续稳定在1.3万亿斤以上，2024年首次迈上1.4万亿斤新台阶。\n\n　　脱贫攻坚成果持续巩固拓展。脱贫人口务工就业规模连续4年稳定在3000万人以上，脱贫县农村居民人均可支配收入增速连续4年快于全国农村居民收入增速。\n\n　　西藏定日县，灾后重建工作正在加速推进，新民居渐次成型，孩子们嬉笑着跑来跑去。很难想象，这里半年多前刚刚遭受了一场强烈地震。\n\n　　2025年1月7日，海拔4000多米的定日县发生6.8级地震。习近平总书记作出重要指示强调，要全力开展人员搜救，全力救治受伤人员，最大限度减少人员伤亡。\n\n　　人民至上、生命至上。5年来，以习近平同志为核心的党中央始终将以人民为中心贯穿治国理政全过程，斗洪水、抗干旱、战疫情，牢牢守住兜牢民生底线，坚持在发展中保障和改善民生。\n\n　　从城市到乡村，城乡融合发展是中国式现代化的必然要求，是满足人民对美好生活的向往、促进共同富裕的内在要求。\n\n　　“在城市里有个家”，是不少进城建设者的心愿。\n\n　　结束了一天的忙碌工作，从事保安工作的张颂蔚回到了自己的小家——位于上海市闵行区的新时代城市建设者管理者之家。他住的四人间里环境整洁，厨房、卫浴、家电齐全。\n\n　　2023年11月，习近平总书记在上海考察期间，专程到外来人口占比较高的闵行区，走进新时代城市建设者管理者之家调研。离开时，面对围拢过来的社区居民，习近平总书记强调：“城市不仅要有高度，更要有温度。我们的社会主义就是要走共同富裕的路子。”\n\n　　着眼城乡融合发展，习近平总书记在考察中多次深入基层调研，多次作出重要指示。\n\n　　党的二十届三中全会《决定》对完善城乡融合发展体制机制作出部署，新型城镇化战略五年行动计划落地实施，壮大县域经济，健全基本公共服务体系，巩固拓展脱贫攻坚成果，坚决防止发生规模性返贫。\n\n　　5年来，我国不断健全推进新型城镇化体制机制：有序推进农业转移人口市民化，深化户籍制度改革。2024年末常住人口城镇化率达67%，义务教育阶段进城务工人员随迁子女在公办学校就读或享受政府购买学位比例达97%。\n\n　　“治国之道，富民为始。”共同富裕是社会主义的本质要求，是人民群众的共同期盼。\n\n　　“十四五”规划建议提出，“全体人民共同富裕取得更为明显的实质性进展”，突出强调“扎实推动共同富裕”，提出了一系列重要要求和重大举措。\n\n　　稳步推动共同富裕，不仅是“十四五”期间党和国家工作的重点，也是我们党治国理政的出发点和落脚点。\n\n　　习近平总书记强调：“促进全体人民共同富裕是一项长期任务，也是一项现实任务，必须摆在更加重要的位置，脚踏实地，久久为功，向着这个目标作出更加积极有为的努力。”\n\n　　庄严承诺，矢志不渝。始终坚持以人民为中心，一切为了人民，一切依靠人民，14亿多中国人民在共同奋斗中共享改革发展成果。\n\n　　胸怀凌云志，关山度若飞。\n\n　　今年10月，党的二十届四中全会将在北京召开，研究关于制定国民经济和社会发展第十五个五年规划的建议。\n\n　　着眼强国建设、民族复兴伟业，紧紧围绕基本实现社会主义现代化目标，在以习近平同志为核心的党中央坚强领导下，我们必将圆满完成“十四五”规划目标任务，科学谋划“十五五”时期经济社会发展，推动高质量发展迈上新台阶，不断谱写中国式现代化新篇章。\n\n　　（新华社北京8月5日电  记者赵超、安蓓、齐中熙、魏玉坤）"
    },
    {
        "id": 2,
        "title": "美三大股指全线下挫，服务业扩张接近停滞，美国ISM指数触及年内低位",
        "source": "https://www.yicai.com/news/102759266.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：滚动更新丨美股三大指数盘中转跌，现货白银日内涨超1%   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 美三大股指全线下挫，服务业扩张接近停滞，美国ISM指数触及年内低位 第一财经 3分钟前0    听新闻  作者：胡弋杰    责编：葛唯尔  上一篇  分享到：   贸易政策冲击逐步显现，财报季接近尾声市场观望情绪升温。    *三大指数集体收跌，英特尔逆势涨超3%\n*美国ISM服务业指数降至50.1\n*特朗普：最快于下周公布针对药品和芯片的关税\n当地时间5日，美股主要股指普遍下跌，投资者评估企业财报中对贸易政策的密集表态，同时消化服务业数据持续走弱所释放的增长放缓信号。\n截至收盘，道琼斯工业平均指数下跌61.90点，报44111.74点，跌幅0.14%；标普500指数下跌30.75点，报6299.19点，跌幅0.49%；纳斯达克综合指数下跌137.03点，报20916.55点，跌幅0.65%。\n大型科技股普遍下跌，微软、Meta、博通跌超1%，英伟达跌近1%；英特尔逆势上涨超3%，亚马逊涨近1%。\n中概股方面，纳斯达克中国金龙指数收跌0.56%。小鹏汽车、哔哩哔哩涨超2%，百度、蔚来跌超2%。\n随着财报季的展开，部分公司在业绩中直接提及贸易关税带来的负面影响。百胜餐饮第二季度盈利未达预期，称“巨额关税正抑制消费需求”，股价下跌5.1%。卡特彼勒则警告，美国关税将在下半年构成重大挑战，并可能在2025年造成高达15亿美元的损失。\nU.S. Bank首席股票策略师特里·桑德文（Terry Sandven）表示：“我们尚未看到关税对盈利造成实质性打击，但其威胁正在积聚。”他认为，当前走势反映出投资者整体偏向“观望”，虽然年内标普500仍上涨超7%，但新增不确定性促使部分资金从高位回撤。\n当天美国总统特朗普再度放出关税信号，称最早将于下周公布针对半导体和芯片的新关税，并暗示对药品关税将逐步上调至更高水平。\n周二公布的宏观数据显示，美国6月贸易逆差较前月收窄16%，至602亿美元，为2023年9月以来最低水平，主要因消费品进口大幅减少所致。出口略降至2773亿美元，但进口从5月的3503亿美元降至3375亿美元。分析认为，这一趋势初步体现出关税政策对跨境商品流动的抑制效应。\n美国服务业景气度也同步承压。供应管理协会（ISM）数据显示，7月服务业指数降至50.1，逼近荣枯线，为今年以来最低水平。其中，就业分项指数降至46.4，为疫情以来最低之一，显示裁员压力加剧。支付价格指数则升至69.9，表明输入性通胀压力回升。\n新订单指标亦降至50.3，接近停滞水平，库存扩张速度放缓，积压订单连续第五个月减少，反映企业经营信心转弱。\n大宗商品方面，国际油价大幅下跌。WTI原油期货跌1.13美元，收报每桶65.16美元，跌幅1.70%；布伦特原油期货跌1.12美元，至67.64美元，跌幅1.63%。黄金走势则偏强，COMEX黄金期货上涨8.3美元，报3434.7美元/盎司，涨幅0.24%。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  胡弋杰       try {        var feeds = [{\"topicId\":79,\"topicName\":\"外盘头条\",\"thumbpic\":\"https://imgcdn.yicai.com/uppics/slides/d1fe173d08e959397adf34b1d77e88d7.jpg\"}];        var pbfeeds = [];        for(let t of feeds) {            pbfeeds.push(t.topicName);        }        _pb.push(['atheme',pbfeeds]);    }catch (e) {console.log(e)}  外盘头条    相关阅读          管涛：极限关税施压下的中国经济成色现阶段，中美贸易紧张关系缓和有望为二季度外贸韧性提供支撑。但在中美战略竞争加剧的背景下，未来两国经贸磋商的前景仍然存在较大变数。    408  05-25 20:37             特朗普决定征收“对等关税”！美股全线收高，科技股领涨相关措施的生效日期并未公布，白宫官员透露，这一过程可能需要数周甚至数月才能完成。    467  02-14 07:34             鲍威尔首日国会听证会：不急于调整利率，对特朗普关税新政不予置评鲍威尔表示：“当前政策限制性已显著减弱，我们有条件保持耐心观察。”     10 248  02-12 08:28             华尔街到陆家嘴精选丨超级利好：外资轮番唱多中国资产！欧股十年最佳开局 跑赢美股 能否逆袭？黄金连涨5周 一路奔向3000美元/盎司？多家外资机构发声：做多中国股票；欧股十年最佳开局！跑赢美股 能否逆袭？    6 259  02-10 09:21             华尔街担忧！10年期美债平均收益率回归金融危机前水平，美股将回调？如果10年期美债收益率进一步上升，股市可能面临更大跌幅。    133  01-13 15:40     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n12343\n07-10 13:17\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3890\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3439\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3206\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3089\n07-27 20:12\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1娃哈哈风波最新进展：信托协议存在但双方没谈拢，宗泽后称双方在糟蹋品牌\n2起底汽车检测商业链条：75%毛利背后的隐秘规则\n3“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n4急速救援护平安！中国平安27小时出动7架次直升机成功救援32名乌孙古道被困客户\n5最新世界500强出炉：华为重回前100，英伟达净利润率排第一\n6晚间公告丨7月30日这些公告有看头\n7老百姓买国债的利息免税标准定了：每月不超过10万\n8最新世界500强出炉：沃尔玛稳坐第一，还有这些最赚钱制药公司\n9债务高风险省份名单已调整！内蒙古确认退出\n108月底关闭所有会员店，是什么让盒马选择了放弃\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2陕西西安市灞桥区发生2.1级地震 震源深度10千米\n3吴清发声，事关资本市场改革、中长期资金入市\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n7华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n8因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n9马斯克成立“美国党” 特朗普回应：荒谬\n10“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n视频排行\n周榜\n月榜\n1公司与行业0801丨缩量震荡下 8月主线如何寻？\n2公司与行业0804丨研判8月市场主线！\n3公司与行业0731丨7月收官放量大跌 8月策略如何锚定？\n4公司与行业0730丨A股调整开始还是“倒车接人”？\n5今日股市0801丨三大指数小幅下跌 下周大盘趋势将如何演变？\n6第六交易日0802丨A股：三季度展望\n7今日股市0731丨指数放量调整 是“真跌”还是“假摔”？\n8谈股论金0801丨大缩量小回调 大盘会去补3540附近缺口吗？\n9杨扬：下半年创新药领域的投资机会在哪里？\n10今日股市0730丨指数午后全线调整 短期风险是否会继续释放？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0721｜量价齐升 A股直冲3600点？\n4公司与行业0801丨缩量震荡下 8月主线如何寻？\n5公司与行业0711丨权重股尾盘竞价下跌是何信号？\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0708丨A股要加速上涨了？\n8公司与行业0804丨研判8月市场主线！\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n图集排行\n周榜\n月榜\n1上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n2WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n3上海各区全力防御“竹节草”  台风、暴雨预警信号降为蓝色\n42025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n5AI+医健产业可持续创新论坛与会嘉宾金句集锦\n6人形机器人，全球首“跑”！\n72025国际低空经济博览会在上海开幕 汇集近300家参展商\n8印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n9上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n10WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n5人形机器人，全球首“跑”！\n62025国际低空经济博览会在上海开幕 汇集近300家参展商\n7上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n8印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n9WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n10为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n大直播排行\n周榜\n月榜\n1直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n2直播丨记者实地探访释永信被查后的少林寺\n3直播 | 为您·预见—宁波银行2025年中投策会\n4商业挖呀挖｜超市也要入场券，山姆的“货架权”被谁左右？\n5沪指迭创新高 8月下个目标4000点？丨首席策略荟\n6国家发展改革委就当前经济形势和经济工作举行新闻发布会\n7一线发布｜多部门介绍育儿补贴制度及生育支持措施有关情况\n8直播丨新物种爆炸·吴声商业方法发布2025\n9解财报丨AI豪赌下 Meta业绩如何做到连超预期？\n10突发直播｜俄堪察加8.7级地震 多国发布海啸预警！\n1WAIC 2025丨3X24全程大放送-DAY 1\n2WAIC 2025丨3X24全程大放送-DAY 2\n3直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n4直播丨渣打财富管理2025年下半年全球及中国市场展望会\n5跨界连麦丨娃哈哈18亿美元家族信托迷局\n6商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n7WAIC 2025丨3X24全程大放送-DAY 3\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n10一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 3,
        "title": "滚动更新丨美股三大指数盘中转跌，现货白银日内涨超1%",
        "source": "https://www.yicai.com/news/102759157.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：家族商业版图再扩大！特朗普儿子企业又要“借壳”上市，利益冲突引质疑  下一篇：美三大股指全线下挫，服务业扩张接近停滞，美国ISM指数触及年内低位   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 滚动更新丨美股三大指数盘中转跌，现货白银日内涨超1% 第一财经 昨天 21:3948    听新闻  作者：一财资讯    责编：罗懿  上一篇  下一篇  分享到：   美股三大指数涨跌不一；美国6月贸易帐逆差602亿美元；特朗普发表重要讲话，重申劳工统计数据被操纵。    22:54 美股三大指数盘中转跌，道指跌0.44%，纳指跌0.56%，标普500指数跌0.52%。\n22:36 现货白银日内涨超1%，现报37.82美元/盎司。\n22:18 以太坊跌破3600美元，现报3597.36美元。\n21:39 Palantir盘初大涨8%，续创历史新高，总市值超过4000亿美元。\n21:30 美股开盘丨美股三大指数涨跌不一\n道指跌0.01%，纳指涨0.19%，标普500指数涨0.1%。辉瑞制药涨逾3%，第二季度营收超预期。加密货币概念股Coinbase跌超4%。中概股多数上涨，哔哩哔哩、小鹏汽车涨超3%，理想汽车涨近2%。\n21:13 美股三大期指盘前窄幅震荡，纳斯达克100指数期货涨0.26%，标普500指数期货涨0.12%，道指期货微跌0.01%。\n20:42 美国6月贸易帐逆差602亿美元，前值从逆差715亿美元修正为逆差717亿美元。\n20:17 福克斯（FOX）集团美股盘前涨2.85%，第四季度收入32.9亿美元，预期为31.3亿美元；四季度调整后每股收益1.27美元，预期0.99美元。\n20:14 特朗普发表重要讲话，重申劳工统计数据被操纵。特朗普表示，将在下周内宣布药品关税；对制药业起初将征收额度较小的关税，但最终将达到250%。特朗普还表示，如果欧盟不履行义务，将对欧盟征收35%的关税。此外，特朗普称，将在未来24小时内大幅提高印度关税。\n18:00 现货黄金短线走低，失守3360美元/盎司，日内跌幅0.41%。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  一财资讯          相关阅读          管涛：极限关税下的中美贸易︱汇海观涛当月中美贸易确实出现了较大跌幅却远未归零。有些中国输美商品出现了60%以上塌方式的下跌，但其占比较低。    308  06-15 20:21             失去3A评级后，多空激战“卖出美国”！纽约联储主席威廉姆斯称，尚未看到资金大规模撤离的迹象。    291  05-20 07:24             滚动更新丨纳指涨幅扩大至1%，Coinbase大涨超15%科技七巨头多数上涨，亚马逊涨1.5%，与联邦快递达成大件商品配送协议。热门中概股多数下跌，小鹏汽车跌超3%，摩根大通减持“蔚小理”。联合健康集团跌近10%，暂停2025年指引并宣布CEO离职。    10 388  05-13 21:35             滚动更新丨美股三大指数大幅高开，科技股七巨头大涨中概股大涨；美股三大期指集体大涨。    6 353  05-12 16:51             滚动更新丨谷歌跌幅扩大至近4%；苹果股价日内转跌中概股涨跌不一，极氪涨超10%，将被吉利汽车私有化退市。迪士尼、诺和诺德绩后分别涨超8%和5%。超微电脑跌超6%，公司下调全年销售预期。    7 142  05-07 21:37     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n12343\n07-10 13:17\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3890\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3439\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3206\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3089\n07-27 20:12\n发表评论 留言精选(6)  复印纸 昨天23:48 北京  Coinbase跌这么多是不是跟最近比特币行情有关？加密货币市场波动太大了 举报 回复    139****1121 昨天23:28 四川  黄金又跌了 举报 回复    184****5953 昨天23:07 四川  中概股最近表现可以啊，小鹏和哔哩哔哩都涨了，感觉资金在回流 举报 回复    174****6464 昨天22:44 上海  美股这行情真是看不懂了，有的涨有的跌，买个股比买指数还刺激 举报 回复    182****7986 昨天22:23 四川  特朗普又在搞事情，加关税这套路玩不腻吗？企业成本又要涨了 举报 回复    134****1570 昨天21:59 上海  辉瑞业绩不错啊，看来新冠疫苗之后还能持续发力，医药股确实稳 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1娃哈哈风波最新进展：信托协议存在但双方没谈拢，宗泽后称双方在糟蹋品牌\n2起底汽车检测商业链条：75%毛利背后的隐秘规则\n3“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n4急速救援护平安！中国平安27小时出动7架次直升机成功救援32名乌孙古道被困客户\n5最新世界500强出炉：华为重回前100，英伟达净利润率排第一\n6晚间公告丨7月30日这些公告有看头\n7老百姓买国债的利息免税标准定了：每月不超过10万\n8最新世界500强出炉：沃尔玛稳坐第一，还有这些最赚钱制药公司\n9债务高风险省份名单已调整！内蒙古确认退出\n108月底关闭所有会员店，是什么让盒马选择了放弃\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2陕西西安市灞桥区发生2.1级地震 震源深度10千米\n3吴清发声，事关资本市场改革、中长期资金入市\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n7华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n8因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n9马斯克成立“美国党” 特朗普回应：荒谬\n10“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n视频排行\n周榜\n月榜\n1公司与行业0801丨缩量震荡下 8月主线如何寻？\n2公司与行业0804丨研判8月市场主线！\n3公司与行业0731丨7月收官放量大跌 8月策略如何锚定？\n4公司与行业0730丨A股调整开始还是“倒车接人”？\n5今日股市0801丨三大指数小幅下跌 下周大盘趋势将如何演变？\n6第六交易日0802丨A股：三季度展望\n7今日股市0731丨指数放量调整 是“真跌”还是“假摔”？\n8谈股论金0801丨大缩量小回调 大盘会去补3540附近缺口吗？\n9杨扬：下半年创新药领域的投资机会在哪里？\n10今日股市0730丨指数午后全线调整 短期风险是否会继续释放？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0721｜量价齐升 A股直冲3600点？\n4公司与行业0801丨缩量震荡下 8月主线如何寻？\n5公司与行业0711丨权重股尾盘竞价下跌是何信号？\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0708丨A股要加速上涨了？\n8公司与行业0804丨研判8月市场主线！\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n图集排行\n周榜\n月榜\n1上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n2WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n3上海各区全力防御“竹节草”  台风、暴雨预警信号降为蓝色\n42025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n5AI+医健产业可持续创新论坛与会嘉宾金句集锦\n6人形机器人，全球首“跑”！\n72025国际低空经济博览会在上海开幕 汇集近300家参展商\n8印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n9上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n10WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n5人形机器人，全球首“跑”！\n62025国际低空经济博览会在上海开幕 汇集近300家参展商\n7上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n8印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n9WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n10为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n大直播排行\n周榜\n月榜\n1直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n2直播丨记者实地探访释永信被查后的少林寺\n3直播 | 为您·预见—宁波银行2025年中投策会\n4商业挖呀挖｜超市也要入场券，山姆的“货架权”被谁左右？\n5沪指迭创新高 8月下个目标4000点？丨首席策略荟\n6国家发展改革委就当前经济形势和经济工作举行新闻发布会\n7一线发布｜多部门介绍育儿补贴制度及生育支持措施有关情况\n8直播丨新物种爆炸·吴声商业方法发布2025\n9解财报丨AI豪赌下 Meta业绩如何做到连超预期？\n10突发直播｜俄堪察加8.7级地震 多国发布海啸预警！\n1WAIC 2025丨3X24全程大放送-DAY 1\n2WAIC 2025丨3X24全程大放送-DAY 2\n3直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n4直播丨渣打财富管理2025年下半年全球及中国市场展望会\n5跨界连麦丨娃哈哈18亿美元家族信托迷局\n6商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n7WAIC 2025丨3X24全程大放送-DAY 3\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n10一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 4,
        "title": "欧盟暂停对美关税反制措施 保留重启反制选项",
        "source": "https://www.yicai.com/news/102759177.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：为何印度成了关税受气包？！莫迪与特朗普继续“硬碰硬”   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 欧盟暂停对美关税反制措施 保留重启反制选项 第一财经 昨天 21:4931    听新闻  责编：高明妍  上一篇  分享到：   欧盟委员会当天通过了必要的法律程序，暂停原定于8月7日生效的对美关税反制措施。    据央视新闻，欧盟委员会发言人奥洛夫·吉尔当地时间8月5日表示，欧盟决定暂停原定于8月7日生效的对美关税反制措施。另有欧盟高级官员表示，欧盟仍保留重启反制措施的选项。吉尔表示，欧盟正在与美国接触，落实双方上月达成的贸易协议。鉴于此，欧盟委员会当天通过了必要的法律程序，暂停原定于8月7日生效的对美关税反制措施。\n举报         相关阅读          特朗普关税到底怎样影响美国经济？这些数据在释放信号根据美国耶鲁大学预算实验室8月1日的估算，随着新一轮所谓“对等关税”政策将于8月7日正式实施，美国消费者面临的整体有效平均关税率将攀升至18.3%，创下自1934年以来的历史新高。    5 431  昨天 17:48             白宫官员：特朗普将对未达成贸易协议国家征更高关税对未能在8月1日截止日期前达成贸易协议的多个国家实施更高的关税税率。可能包括美国最大的几个贸易伙伴，包括加拿大、墨西哥等。    93  07-31 10:36             妥协的代价！欧盟为“停战”付出沉重的15%欧洲舆论认为，从贸易条款来看，这份协议“显然是一项不平等条约”，更像是一份“为特朗普带来胜利”的“投降”协议。    139  07-29 15:36             华尔街到陆家嘴精选丨美欧达成贸易协议！美股财报亮点：营收惊喜四年最强！SK海力士：HBM市场前景强劲！Palantir跃居美股市值前二十强 靠谱吗？    59  07-28 08:43             美国与欧盟达成贸易协议美国总统特朗普表示，美国已与欧盟达成贸易协议，对欧盟输美商品征收15%的关税。    55  07-28 07:01     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n12343\n07-10 13:17\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3890\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3439\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3206\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3089\n07-27 20:12\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1娃哈哈风波最新进展：信托协议存在但双方没谈拢，宗泽后称双方在糟蹋品牌\n2起底汽车检测商业链条：75%毛利背后的隐秘规则\n3“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n4急速救援护平安！中国平安27小时出动7架次直升机成功救援32名乌孙古道被困客户\n5最新世界500强出炉：华为重回前100，英伟达净利润率排第一\n6晚间公告丨7月30日这些公告有看头\n7老百姓买国债的利息免税标准定了：每月不超过10万\n8最新世界500强出炉：沃尔玛稳坐第一，还有这些最赚钱制药公司\n9债务高风险省份名单已调整！内蒙古确认退出\n108月底关闭所有会员店，是什么让盒马选择了放弃\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2陕西西安市灞桥区发生2.1级地震 震源深度10千米\n3吴清发声，事关资本市场改革、中长期资金入市\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n7华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n8因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n9马斯克成立“美国党” 特朗普回应：荒谬\n10“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n视频排行\n周榜\n月榜\n1公司与行业0801丨缩量震荡下 8月主线如何寻？\n2公司与行业0804丨研判8月市场主线！\n3公司与行业0731丨7月收官放量大跌 8月策略如何锚定？\n4公司与行业0730丨A股调整开始还是“倒车接人”？\n5今日股市0801丨三大指数小幅下跌 下周大盘趋势将如何演变？\n6第六交易日0802丨A股：三季度展望\n7今日股市0731丨指数放量调整 是“真跌”还是“假摔”？\n8谈股论金0801丨大缩量小回调 大盘会去补3540附近缺口吗？\n9杨扬：下半年创新药领域的投资机会在哪里？\n10今日股市0730丨指数午后全线调整 短期风险是否会继续释放？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0721｜量价齐升 A股直冲3600点？\n4公司与行业0801丨缩量震荡下 8月主线如何寻？\n5公司与行业0711丨权重股尾盘竞价下跌是何信号？\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0708丨A股要加速上涨了？\n8公司与行业0804丨研判8月市场主线！\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n图集排行\n周榜\n月榜\n1上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n2WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n3上海各区全力防御“竹节草”  台风、暴雨预警信号降为蓝色\n42025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n5AI+医健产业可持续创新论坛与会嘉宾金句集锦\n6人形机器人，全球首“跑”！\n72025国际低空经济博览会在上海开幕 汇集近300家参展商\n8印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n9上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n10WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n5人形机器人，全球首“跑”！\n62025国际低空经济博览会在上海开幕 汇集近300家参展商\n7上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n8印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n9WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n10为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n大直播排行\n周榜\n月榜\n1直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n2直播丨记者实地探访释永信被查后的少林寺\n3直播 | 为您·预见—宁波银行2025年中投策会\n4商业挖呀挖｜超市也要入场券，山姆的“货架权”被谁左右？\n5沪指迭创新高 8月下个目标4000点？丨首席策略荟\n6国家发展改革委就当前经济形势和经济工作举行新闻发布会\n7一线发布｜多部门介绍育儿补贴制度及生育支持措施有关情况\n8直播丨新物种爆炸·吴声商业方法发布2025\n9解财报丨AI豪赌下 Meta业绩如何做到连超预期？\n10突发直播｜俄堪察加8.7级地震 多国发布海啸预警！\n1WAIC 2025丨3X24全程大放送-DAY 1\n2WAIC 2025丨3X24全程大放送-DAY 2\n3直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n4直播丨渣打财富管理2025年下半年全球及中国市场展望会\n5跨界连麦丨娃哈哈18亿美元家族信托迷局\n6商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n7WAIC 2025丨3X24全程大放送-DAY 3\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n10一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 5,
        "title": "为何印度成了关税受气包？！莫迪与特朗普继续“硬碰硬”",
        "source": "https://www.yicai.com/news/102759129.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：已达成协议，日本贸易代表为何再赴美？石破茂称落实关税协议更具挑战性  下一篇：欧盟暂停对美关税反制措施 保留重启反制选项   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 为何印度成了关税受气包？！莫迪与特朗普继续“硬碰硬” 第一财经 昨天 21:24175    听新闻  作者：钱小岩    责编：谢涓  上一篇  下一篇  分享到：   特朗普威胁印度，要在25%的关税基础上再加码。    特朗普在贸易问题上加码向印度“开火”。\n据新华社报道，美国总统特朗普4日在社交媒体发文称，由于印度购买大量俄罗斯石油并借此获利，美国将大幅提高对印度产品征收的进口关税。\n目前尚不清楚特朗普将如何提高对印的关税。美印近期举行过多轮贸易谈判，但印度一直拒绝按美国要求的给予美方农业和乳业关税优惠。根据美国7月31日公布的对69个贸易伙伴关税税率，印度输美商品将被征收25%关税。\n上海国际问题研究院南亚研究中心主任刘宗义向第一财经记者表示，特朗普近来接连拿印度做文章，有多重因素。首先在于特朗普特别在意贸易逆差问题，早在印度总理莫迪今年早些时候访问美国时，特朗普就提出印度需要购买美国石油来削减逆差。与此同时，印度在与美国的贸易谈判上，始终不愿做过多的让步，这让特朗普更加恼火。\n美国总统特朗普乘直升机返回首都华盛顿白宫。新华社资料\n印度继续买俄油\n特朗普4日上午在社交媒体上表示“我将大幅提高印度向美国支付的关税”，给出的理由是“印度不仅大量购买俄罗斯石油，还将大部分石油在公开市场出售，牟取暴利”。\n刘宗义向第一财经记者表示，印度购买俄罗斯石油，并不是美印关系中的新问题，早在拜登政府时期，美国就向印度进行过多次交涉，但遭到了印度方面的驳斥，长此以往，印度认为这一做法已经得到了美国的默许。\n印度外交部发言人贾伊斯瓦尔4日表示，俄乌冲突爆发后，美国积极鼓励印度与俄罗斯开展贸易，以“加强全球能源市场稳定”。声明说，美方针对印度的行动“不公正、不合理”，印度“将采取一切必要措施维护国家利益和经济安全”。贾伊斯瓦尔还表示，印度的进口旨在确保印度消费者能够负担得起产品，这是当前世界形势下的必然选择。\n此外印度还拉其他国家和地区“下水”。印度表示，2024年欧盟与俄罗斯的货物贸易额达675亿欧元。2023年的服务贸易额估计为172亿欧元。这远超印度与俄罗斯的贸易水平。欧俄贸易，不仅涉及能源，还包括化肥、矿产、化学品、钢铁以及机械和运输设备。\n特朗普7月30日曾向印度发出威胁，称如果印度继续购买俄罗斯武器和石油，美方将在对印度商品征收25%进口关税的基础上额外施加惩罚性关税。本月1日，特朗普又对媒体记者说，他相信印度打算停止购买俄罗斯石油。\n不过两名印度政府消息人士透露，俄印签订了长期供油合同，短期内不会停止这项交易。这相当于非正式地反驳了特朗普的说法。此外印度表示，进口俄罗斯石油“协助抑制全球油价上涨”，在美国为首的西方国家自2022年2月起对俄罗斯能源实施制裁后，全球油价并未显著上涨。\n在1日的例行记者会上，贾伊斯瓦尔在回应涉俄提问时说，印度与俄罗斯的关系“稳定且经过时间考验”，不该用“第三方国家的棱镜”去审视。在获取本国所需能源的问题上，印度会根据不同市场供应情况以及全球普遍趋势制定政策。\n2022年1月，即乌克兰危机全面升级前一个月，印度日均进口俄罗斯原油6.8万桶，而到当年6月进口量升至日均112万桶，2023年5月达到日均215万桶的峰值。据印度媒体报道，印度每日消耗石油约550万桶，将近88%来自进口，而俄罗斯所供石油一度占印度进口石油总量的近四成，使俄罗斯取代中东国家成为印度最大石油供应源。\n今年上半年，印度日均进口俄罗斯石油约175万桶。虽然印度政府并没有被特朗普威胁“吓退”，但由于俄方降低了油价优惠力度，印度石油公司、印度斯坦石油有限公司、巴拉特石油公司和门格洛尔炼油和石油化工有限公司等国有油企近期减少了俄罗斯原油的采购量。\n印度无法妥协\n特朗普4月2日公布所谓“对等关税”措施后，起先印度方面态度十分积极，美印双方随后举行了多轮会谈。印度外长苏杰生曾多次乐观表示，两国贸易谈判将取得成果。然而事与愿违，在历经五轮谈判后，就连一份小型贸易协议都未达成。\n在关税谈判中，特朗普一向十分强硬，如要与美国达成贸易协议，就必须在很大程度上满足美国设定的条件——扩大市场准入、从美国增加进口等。美国贸易代表格里尔7月28日表示，美国需要更多时间与印度谈判，以评估印度向美国开放更多市场的意愿。印度计划于8月中旬与美方重启贸易谈判。\n在美国方面，特朗普多次抱怨印度关税税率太高，非关税壁垒又比其他任何国家都要“繁重和讨厌”，导致美印贸易多年来维持较小规模。他7月30日发帖说：“我们与印度之间贸易逆差巨大。”美国商务部数据显示，2024年，美印货物贸易规模约为1288亿美元，印度对美贸易顺差为458亿美元。\n印度普通旅客列车。资料摄影/第一财经记者钱小岩\n谈判之所以陷入僵局，除了双方在购买俄罗斯石油问题上存在分歧外，印度还在保护农业和乳业方面持强硬立场，而这是美国在谈判中提出的关键要求。原因也显而易见——印度农业依然以小农经济为主，大量农民依靠农业生产维持生活。如果印度放开进口质优价廉的国外农产品，将对其农业和农民造成毁灭性打击，尤其是在印度南部以农业为主的地区。\n在2014年和2019年，莫迪领导的印度人民党曾两次以压倒性优势赢得大选。不过在2024年大选中，印度人民党却仅取得543席中的240席，只能依赖盟党取得过半席位。在这一背景下，莫迪政府更不敢在农产品和乳制品上让步，不仅将动摇其选民基础，还将受到反对党的围攻。\n在此背景下，莫迪2日呼吁民众购买本土产品，以在全球不确定性加剧之际减轻印度经济所受冲击。他当天在印度北方邦城市瓦拉纳西的一个集会上发表讲话时说：“世界经济正面临诸多忧患，形势不太稳定。现在，无论我们买什么，标准应该只有一个：买那些由印度人挥洒辛勤汗水制造出来的产品。” 莫迪表示，印度政府的首要任务包括保障农民福利、保护小型产业等。\n莫迪强调提振国内制造业和消费，与其一直推动的“印度制造”战略相契合，同时也是对特朗普关于“印度是‘死亡经济体’”“印度严重依赖美国市场”说法的间接回应。此前特朗普说，印度可尽管将其“死亡经济体”拖向深渊，眼下美印经贸往来极少，因印方关税是全世界最高之一。\n美国是印度最大出口市场，2024~2025财年，印度对美国商品出口占其出口总额的19.78%。如今美国对印度征收的25%的关税税率，不仅高于周边南亚国家，还高于越南（20%）和印尼（19%）等新兴经济体。据野村证券估计，美国对印度加征25%的高关税将使印度经济增速下降0.2%。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  钱小岩          相关阅读          特朗普：将大幅提高对印度的关税；日本将展出接受《波茨坦公告》诏书原件；李嘉诚出售香港老宅？长实回应｜早报第一财经每日早间精选热点新闻，点击「听新闻」，一键收听。    814  13小时前             特朗普：将大幅提高对印度的关税特朗普表示，将大幅提高印度向美国支付的关税。    141  昨天 22:54             美国经济疲态显现 关税负面影响加剧美关税政策对美国企业造成的冲击已经显现。    198  昨天 07:33             美国与欧盟达成贸易协议美国总统特朗普表示，美国已与欧盟达成贸易协议，对欧盟输美商品征收15%的关税。    55  07-28 07:01             特朗普：将对大部分国家征收15%至50%的简单关税美国总统特朗普表示，将对世界其他大部分国家征收15%至50%的简单关税。    182  07-24 07:03     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n12343\n07-10 13:17\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3890\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3439\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3206\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3089\n07-27 20:12\n发表评论 留言精选(8)  史密斯 6小时前 广州  印度买俄罗斯石油关美国啥事？管得也太宽了吧 举报 回复    不二周助 昨天23:56 北京  贸易战打来打去最后苦的还是老百姓 举报 回复    1648***349 昨天23:35 深圳  这种贸易争端短期内估计解决不了，感觉双方都在试探对方底线 举报 回复    153****3646 昨天23:13 上海  特朗普这招真是老套路了，动不动就加关税，印度这次能扛住吗？ 举报 回复    130****2481 昨天22:50 广州  莫迪也挺难的，既要考虑经济又要顾及农民利益 举报 回复    187****1389 昨天22:28 上海  美国真双标 举报 回复    新手 昨天22:08 北京  印度现在左右为难啊，一边要维护和俄罗斯的关系，一边又得应付美国的压力 举报 回复    哎哟喂 昨天21:44 北京  特朗普还是一如既往的强硬作风 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1娃哈哈风波最新进展：信托协议存在但双方没谈拢，宗泽后称双方在糟蹋品牌\n2起底汽车检测商业链条：75%毛利背后的隐秘规则\n3“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n4急速救援护平安！中国平安27小时出动7架次直升机成功救援32名乌孙古道被困客户\n5最新世界500强出炉：华为重回前100，英伟达净利润率排第一\n6晚间公告丨7月30日这些公告有看头\n7老百姓买国债的利息免税标准定了：每月不超过10万\n8最新世界500强出炉：沃尔玛稳坐第一，还有这些最赚钱制药公司\n9债务高风险省份名单已调整！内蒙古确认退出\n108月底关闭所有会员店，是什么让盒马选择了放弃\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2陕西西安市灞桥区发生2.1级地震 震源深度10千米\n3吴清发声，事关资本市场改革、中长期资金入市\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n7华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n8因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n9马斯克成立“美国党” 特朗普回应：荒谬\n10“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n视频排行\n周榜\n月榜\n1公司与行业0801丨缩量震荡下 8月主线如何寻？\n2公司与行业0804丨研判8月市场主线！\n3公司与行业0731丨7月收官放量大跌 8月策略如何锚定？\n4公司与行业0730丨A股调整开始还是“倒车接人”？\n5今日股市0801丨三大指数小幅下跌 下周大盘趋势将如何演变？\n6第六交易日0802丨A股：三季度展望\n7今日股市0731丨指数放量调整 是“真跌”还是“假摔”？\n8谈股论金0801丨大缩量小回调 大盘会去补3540附近缺口吗？\n9杨扬：下半年创新药领域的投资机会在哪里？\n10今日股市0730丨指数午后全线调整 短期风险是否会继续释放？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0721｜量价齐升 A股直冲3600点？\n4公司与行业0801丨缩量震荡下 8月主线如何寻？\n5公司与行业0711丨权重股尾盘竞价下跌是何信号？\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0708丨A股要加速上涨了？\n8公司与行业0804丨研判8月市场主线！\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n图集排行\n周榜\n月榜\n1上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n2WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n3上海各区全力防御“竹节草”  台风、暴雨预警信号降为蓝色\n42025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n5AI+医健产业可持续创新论坛与会嘉宾金句集锦\n6人形机器人，全球首“跑”！\n72025国际低空经济博览会在上海开幕 汇集近300家参展商\n8印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n9上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n10WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n5人形机器人，全球首“跑”！\n62025国际低空经济博览会在上海开幕 汇集近300家参展商\n7上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n8印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n9WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n10为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n大直播排行\n周榜\n月榜\n1直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n2直播丨记者实地探访释永信被查后的少林寺\n3直播 | 为您·预见—宁波银行2025年中投策会\n4商业挖呀挖｜超市也要入场券，山姆的“货架权”被谁左右？\n5沪指迭创新高 8月下个目标4000点？丨首席策略荟\n6国家发展改革委就当前经济形势和经济工作举行新闻发布会\n7一线发布｜多部门介绍育儿补贴制度及生育支持措施有关情况\n8直播丨新物种爆炸·吴声商业方法发布2025\n9解财报丨AI豪赌下 Meta业绩如何做到连超预期？\n10突发直播｜俄堪察加8.7级地震 多国发布海啸预警！\n1WAIC 2025丨3X24全程大放送-DAY 1\n2WAIC 2025丨3X24全程大放送-DAY 2\n3直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n4直播丨渣打财富管理2025年下半年全球及中国市场展望会\n5跨界连麦丨娃哈哈18亿美元家族信托迷局\n6商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n7WAIC 2025丨3X24全程大放送-DAY 3\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n10一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 7,
        "title": "持续防范化解重点领域风险——贯彻落实中央政治局会议精神实现“十四五”圆满收官述评之五",
        "source": "https://www.news.cn/fortune/20250805/bc66cfc37fef46e8addefa4e97342518/c.html",
        "content": "新华社北京8月5日电 题：持续防范化解重点领域风险——贯彻落实中央政治局会议精神实现“十四五”圆满收官述评之五 新华社记者申铖、刘慧、郑钧天 近日召开的中央政治局会议提出，要持续防范化解重点领域风险，作出“高质量开展城市更新”“积极稳妥化解地方政府债务风险”“巩固资本市场回稳向好势头”等一系列部署。 统筹发展和安全，才能确保经济行稳致远。针对重点领域风险隐患，各地区各部门持续用力推进风险处置，着力守好安全底线，坚持在发展中逐步化解风险，努力实现高质量发展和高水平安全的良性互动。 高质量开展城市更新 上海的长白新村街道228街坊，是20世纪50年代为解决产业工人的住房问题兴建的工人住宅之一。砖红色的窗棂、复古的门框、“修旧如旧”的建筑错落有致，引入社区食堂、健身房、公共绿地空间……如今，走进更新后的228街坊，可深刻感受到城市生活的“升级”。 截至2024年底，我国常住人口城镇化率从2012年的53.1%上升到2024年的67%，城镇人口由7.2亿增加到9.4亿。从国际经验和城市发展规律来看，我国已进入城镇化较快发展的中后期。从“有没有”转向“好不好”，人民群众诉求更加多样，城市短板亟待补齐。 此次会议指出，落实好中央城市工作会议精神，高质量开展城市更新。 “我国城镇化正从快速增长期转向稳定发展期，城市发展正从大规模增量扩张阶段转向存量提质增效为主的阶段。”近日召开的中央城市工作会议，就当前和今后一段时期城市工作面临的形势作出重大判断。 “从规模扩张到内涵提质，意味着城市发展从过去主要依靠土地、资本等传统要素投入转向依靠知识、数据、技术、管理等新型要素投入，追求更高质量、更有效率、更加公平、更可持续、更为安全的发展。”中国城市规划设计研究院院长王凯说。 中央城市工作会议提出，“以推进城市更新为重要抓手，大力推动城市结构优化、动能转换、品质提升、绿色转型、文脉赓续、治理增效”“高质量开展城市更新，充分发挥城市在国内国际双循环中的枢纽作用”。 在上海交通大学住房与城乡建设研究中心主任陈杰看来，城市更新已成为城市发展的重要转折点。开展城市更新，有助于存量提质增效、激活内需，持续巩固房地产市场稳定态势，推动房地产行业转型升级。 积极稳妥化解地方政府债务风险 截至今年6月底，新增置换债券已累计发行3.8万亿元；各地置换后债务平均利息成本降低超过2.5个百分点……一组来自财政部的数据，彰显地方政府隐性债务置换工作扎实推进、取得积极成效。 近年来，我国部署实施了一系列有力举措，扎实推进一揽子化债方案，持续加强地方政府债务管理，地方政府债务风险得到有效化解和管控。 “尤其是去年推出12万亿元地方化债‘组合拳’，推动地方化债压力大大减轻，债务风险有效缓释。”中国社科院财经战略研究院财政研究室主任何代欣说。 针对下一阶段工作，此次中央政治局会议明确提出，“积极稳妥化解地方政府债务风险”“严禁新增隐性债务”。 通过国企举债融资新增隐性债务、向国企借款……就在不久前，财政部公开曝光了6起已完成问责的隐性债务典型案例，旨在进一步发挥警示教育作用，坚决遏制新增隐性债务。 “地方债务风险化解需贯彻落实党中央部署，坚决遏制新增隐性债务，稳步化解存量债务。”中国财政科学研究院院长杨志勇说。 此次会议还明确提出，“有力有序有效推进地方融资平台出清”。 “推进融资平台风险出清，将有力清除隐性债务滋生的‘温床’，为地方财政高质量发展提供有力支持。”杨志勇说。 巩固资本市场回稳向好势头 围绕资本市场，此次中央政治局会议指出“增强国内资本市场的吸引力和包容性”，备受关注。 “未来一段时间，资本市场内外部环境仍然错综复杂，困难挑战不少。会议的相关部署，将有力推动资本市场稳健发展，持续提升资本市场吸引力、竞争力。”中山大学岭南学院教授韩乾说。 党的二十届三中全会明确要求，健全投资和融资相协调的资本市场功能；2024年中央经济工作会议强调，深化资本市场投融资综合改革；本次中央政治局会议提出增强国内资本市场的吸引力和包容性……一系列重要部署一以贯之、一脉相承，为资本市场高质量发展提供了有力遵循。 市场稳定、有活力是资本市场有吸引力的重要前提。此次会议强调，“巩固资本市场回稳向好势头”。 今年以来，经过各方共同努力，资本市场经受住了超预期的外部冲击，市场韧性增强，预期改善，回稳向好的态势不断巩固。 展望未来，复杂的国内外形势下，资本市场仍然面临不少挑战，但经济高质量发展的确定性、宏观政策预期的确定性、中国资产估值修复的确定性等为保持市场平稳健康运行提供了基础和条件。 韩乾表示，随着新“国九条”等改革政策持续落地见效，更加注重提高市场内在稳定性、更加注重提升上市公司吸引力、更加注重回报投资者的市场生态加快形成，资本市场“稳”的基础将更加牢固。 【责任编辑:赵文涵】"
    },
    {
        "id": 8,
        "title": "免费学前教育来了",
        "source": "https://www.news.cn/politics/20250805/8f9cd8d860174ef3a9f2616365b6d031/c.html",
        "content": "新华社北京8月5日电 题：关切事！免费学前教育今年秋季学期起逐步推进 新华社记者申铖、王鹏 免费学前教育，既牵动千家万户的关切，又承载国家未来发展的考量。 国务院办公厅印发《关于逐步推行免费学前教育的意见》，5日对外公布。意见明确，从2025年秋季学期起，免除公办幼儿园学前一年在园儿童保育教育费。 今年的政府工作报告提出“逐步推行免费学前教育”，受到广泛关注。此前召开的国务院常务会议部署了逐步推行免费学前教育有关举措。此次国办印发的意见，进一步明确了逐步推行免费学前教育的相关具体安排。 “逐步推行免费学前教育，既是积极回应民生关切、降低家庭保育教育成本的重要举措，也是加快建设高质量教育体系的重要内容。”北京师范大学学前教育研究所所长、博士生导师洪秀敏说，免费学前教育相关工作需要稳步推进，要根据学龄人口变化、经济社会发展水平等情况，坚持尽力而为、量力而行，分步有序推进。 根据此次印发的意见，免保育教育费标准按照县级以上地方人民政府及其教育、价格主管部门批准的公办幼儿园保育教育费收费标准（不含伙食费、住宿费、杂费等）执行。 民办幼儿园也可享受“同等”减免水平。根据意见，对在教育部门批准设立的民办幼儿园就读的适龄儿童，参照当地同类型公办幼儿园免除水平，相应减免保育教育费。民办幼儿园保育教育费高出免除水平的部分，幼儿园可以按规定继续向在园儿童家庭收取。 在中国教育科学研究院基础教育研究所副研究员高丙成看来，此次印发的意见明确了学前一年免保育教育费相关政策，将从今年秋季开始实施。这有助于促进教育公平，也有助于降低相关家庭的学前教育支出，减轻家庭育儿成本，更好满足人民群众幼有所育、幼有优育。 逐步推行免费学前教育，做好资金保障工作尤为关键。 意见明确，对因免保育教育费导致幼儿园收入减少的部分，由财政部门综合考虑免保育教育费在园儿童人数、所在地保育教育费生均实际收费水平等情况补助幼儿园。 “学前教育涉及千家万户，事关长远发展。”高丙成表示，意见还要求地方各级财政、教育部门要加强日常监控，强化资金保障和使用管理，及时足额拨付资金，“这有助于推动政策更好落地”。 【责任编辑:张樵苏】"
    },
    {
        "id": 9,
        "title": "7月份中国物流业景气指数为50.5%，业务需求保持扩张态势",
        "source": "https://www.thepaper.cn/newsDetail_forward_31302992",
        "content": "金融支持新型工业化风险防控"
    },
    {
        "id": 10,
        "title": "决胜“十四五” 打好收官战丨加力稳外资！我国全力打造全球投资强“磁场”",
        "source": "https://www.thepaper.cn/newsDetail_forward_31302994",
        "content": ""
    },
    {
        "id": 11,
        "title": "“对等关税”实施在即，美国消费者要买多少单？耶鲁团队算了笔账",
        "source": "https://www.thepaper.cn/newsDetail_forward_31302700",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n53\n+1\n257\n“对等关税”实施在即，美国消费者要买多少单？耶鲁团队算了笔账\n澎湃新闻记者 陈良贤 王亚赛\n2025-08-05 18:34\n来源：澎湃新闻\n ∙ 美数课 >\n字号\n\n美东时间8月4日，美国海关和边境保护局（CBP）发布了特朗普调整后的“对等关税”行政令实施细则。\n\n根据这份美国海关最新发布的公告，上周特朗普签署的行政令附件一中确定的69个国家或地区的进口商品，自美东时间2025年8月7日零时起，海关将对这些地方的进口商品正式征收10%至41%的“对等关税”。\n\n除了“对等关税”，墨西哥、加拿大等美国最大贸易伙伴还被分别加征25%和35%的关税。另外，尽管巴西适用最低档10%的“对等关税”，但美国将于8月6日起对巴西额外加征40%关税，使其总税率达到50%，而这40%关税的理由是为了施压巴西停止针对其前总统博索纳罗的司法调查。\n\n特朗普在今年4月首次宣布所谓的“对等关税”后，曾两度推迟该关税计划的实施时间，但这一次再推迟的可能性不高。\n\n根据央视新闻8月4日报道，美国贸易代表格里尔表示，美国总统特朗普上周对多国加征的新一轮关税“基本已定”，不会在当前谈判中作出调整，包括对从加拿大进口的商品征收35%关税、对巴西征收50%关税、对印度征收25%关税、对瑞士征收39%关税。\n\n“对等关税”最终将由美国消费者买单\n\n在特朗普关税新政宣布之初，许多企业为了维持市场份额而选择自行消化新增的关税成本。\n\n例如占日本对美国出口总额28.3%的日本汽车，今年上半年在美售价并无明显波动。但根据日本银行统计，今年3月到5月期间，日本出口到北美市场的汽车价格下跌了17.7%，这意味着关税提高的成本主要由企业独自承担。\n\n但越来越多的迹象表明，由于企业维持价格稳定的手段已接近极限，特朗普总统加征的关税正逐步转嫁给消费者。\n\n除了美国零售巨头沃尔玛、玩具制造商美泰和孩之宝此前已警告关税将推高价格外，生产洗衣粉、纸尿裤、卫生纸等日用品的宝洁公司也表示，计划从8月开始对约四分之一的美国产品平均提价2.5%。\n\n而即将实施的“对等关税”则可能进一步迫使美国销售商不得不提高产品售价。根据耶鲁大学预算实验室（Budget Lab）的测算，美国物价将在短期内上涨1.8%，相当于2025年每个美国家庭平均要承受2400美元的损失（约合人民币1.72万元）。\n\n再细分到那些美国高度依赖进口的商品，则价格波动会更加剧烈。根据耶鲁大学预算实验室的计算，短期内，鞋类和服装价格可能分别上涨40%和38%，长期来看，涨幅会逐渐收窄，但依然高达19%和17%。\n\n美国童装制造商卡特公司（Carter’s）的首席财务官理查德·韦斯特恩伯格（Richard Westenberger）在7月25日与分析师的电话会议上表示：“我们无意经营利润率更低的企业，尤其是因关税导致的。如果这是我们成本结构的永久性增加，我们必须找到消化这部分成本的方法。”\n\n再比如同样是美国依赖进口的商品电脑，耶鲁大学预算实验室测算，如果“对等关税”如期实施，可能将导致计算机、电子及光学设备价格短期上涨18.2%、长期上涨7.7%。据央视新闻报道，据美国有线电视新闻网援引美国商务部的数据，由于美国将对多个主要进口国家加征高额关税，今年6月份美国电脑价格已同比上涨了近5%。\n\n耶鲁大学预算实验室测算数据还显示，虽然部分商品短期内不会受到“对等关税”政策的影响，但其他商品的涨价也会间接推高这些商品的价格。这是因为关税若是针对上游资源品，那么关税存在向制成品转移的可能。\n\n耶鲁大学团队警告：关税将挫伤美国经济\n\n而关税带来的影响，也不单单是价格上涨。\n\n根据美国耶鲁大学预算实验室的测算，随着新一轮所谓“对等关税”政策将于8月7日正式实施，美国消费者面临的整体有效平均关税率将攀升至18.3%，创下自1934年以来的历史新高，也显著高于特朗普第二个总统任期开启前的2024年2.4%的水平。\n\n该实验室认为，这将提高美国消费者和企业成本并加剧通胀。\n\n耶鲁大学预算实验室的测算显示，在新关税的影响下，美国2025年及2026年的实际国内生产总值年增长率将下降0.5个百分点。到2025年底，美国失业率预计将因关税影响上升0.3个百分点，2026年底则进一步上升0.7个百分点。\n\n耶鲁大学预算实验室的经济学主任厄尼·泰代斯基（Ernie Tedeschi）表示，1.8%的涨幅看似“微不足道”，但美联储设定的年通胀率目标是2%。这意味着“美国面临的通胀水平比原本预计的目标高出几乎一倍”。\n\n7月30日，美联储主席鲍威尔在利率会议后的新闻发布会上表示，部分商品价格已反映出关税影响，只是关税对整体通胀的影响仍有待观察，目前估计核心通胀中有30%至40%来自关税。他警告称，关税的影响可能是“短暂的”，但也可能引发“更持久的”通胀变化。\n\n8月7日，美国新关税是否落地，全球屏息以待。\n\n责任编辑：吕妍\n校对：张艳\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n257\n收藏\n我要举报\n相关推荐\n质疑声四起！多国不满特朗普最新关税税率，民主党痛批“坑美国人”\n#对等关税更多内容 >\n巴西将美加征关税行为诉至世贸争端解决机制\n#关税更多内容 >\n美国贸易代表称关税政策将基本维持现状\n#贸易更多内容 >\n00:30\n印度女主播开喷特朗普：他被普京耍得团团转，也无法霸凌大国印度\n00:18\n莫迪间接回应特朗普 “死亡经济体”言论：印度将成世界第三\n质疑声四起！多国不满特朗普最新关税税率，民主党痛批“坑美国人”\n#对等关税更多内容 >\n巴西将美加征关税行为诉至世贸争端解决机制\n#关税更多内容 >\n美国贸易代表称关税政策将基本维持现状\n#贸易更多内容 >\n00:30\n印度女主播开喷特朗普：他被普京耍得团团转，也无法霸凌大国印度\n00:18\n莫迪间接回应特朗普 “死亡经济体”言论：印度将成世界第三\n质疑声四起！多国不满特朗普最新关税税率，民主党痛批“坑美国人”\n#对等关税更多内容 >\n巴西将美加征关税行为诉至世贸争端解决机制\n#关税更多内容 >\n美国贸易代表称关税政策将基本维持现状\n#贸易更多内容 >\n00:30\n印度女主播开喷特朗普：他被普京耍得团团转，也无法霸凌大国印度\n00:18\n莫迪间接回应特朗普 “死亡经济体”言论：印度将成世界第三\n#美国关税\n#对等关税\n#特朗普关税\n#关税\n#贸易\n评论（53）\n发表\n新评论\n小城.东\n消费者买单\n11分钟前 ∙ 浙江\n回复\n举报\n澎湃网友vuaYju\n美国首当其冲，通胀在所难免，所有关税附加都落在美百姓身上。\n9小时前 ∙ 福建\n1\n回复\n举报\n彦郎：关税虽加，影响未必全由消费者承担。\n9小时前 ∙ 江苏\n回复\n举报\n阿竣的爹\n看看哪边消费者先撑不住\n12小时前 ∙ 广西\n回复\n举报\n定投纳指相信国运\n搬起石头砸谁的脚呢\n12小时前 ∙ 上海\n回复\n举报\n破鼓励\n这个影响确实不小，美国买单的日子快来了\n10小时前 ∙ 广东\n回复\n举报\n楠哥游浪地球：买单是迟早的事，大家都得承担\n10小时前 ∙ 广东\n1\n回复\n举报\n开朗大方无拘无束的博\n这个影响确实不小，美国买单的日子快来了\n12小时前 ∙ 山东\n回复\n举报\n 加载中\n盒马告别X会员店\n七部门：推动产业加快迈向中高端\n西藏：转世不是达赖喇嘛个人说了算\n查看更多\n高温、暴雨、强对流三预警齐发\n巴西将美国诉至世贸争端解决机制\n查看更多\n“童话大王”郑渊洁创作的系列童话故事，主角是两只小老鼠\n中国的一座佛教寺院，以僧人的高超武术而闻名，位于河南嵩山\n开始答题\n1西藏自治区主席：在达赖转世问题上中央政府具有无可争辩的最终决定权\n2北极圈遭遇13天30℃热浪：医院爆满、溜冰场成避暑所，驯鹿濒临死亡\n3“对等关税”实施在即，美国消费者要买多少单？耶鲁团队算了笔账\n4一图看懂｜11分钟的食物竞赛，援助中心如何成加沙死亡陷阱\n5河南周口通报第六人民医院一医生坠楼身亡：第一时间成立调查组\n6广东博罗涉事学校删除聘请假院士阮少平文章，当地还有公立医院“中招”\n7究竟｜理想与重卡非撞不可吗：测试有无必要？结果能否证明车辆安全？\n8国办印发意见：免除公办幼儿园学前一年在园儿童保育教育费\n9中国航空工业集团原董事长谭瑞松被公诉，被控多次泄露内幕信息\n10日本名古屋市市长：希望与友好城市南京恢复交流\n11云南会泽一高中教师被指对学生行为逾矩：学校已解除其人事关系\n12向“朋友”挥起大棒，特朗普对印度态度缘何急剧转变？\n13八旬“老兵”又一次勇救落水者，所在街道将为其申报见义勇为表彰\n14现场｜下一个刘翔？陈圆将：脚踏实地，厚积薄发\n15日本派阀残影笼罩：自民党原派阀势力运作“倒石破”，长老再度活跃\n16“媛”“老六”等正常词语被贬义化，人民日报：为语言拉好文明的缰绳\n17十字路口的古镇｜江西瑶里古镇：高人气与低收益之困\n18言短意长｜胆敢冒充中科院院士的“阮少平”是谁？\n19陕西宜川一初中女生遭多名女生欺凌，警方：一人已被批捕\n20最后一家盒马X会员店本月底停业：货架基本已空，会员怎么退费？\n\n美中东问题特使将于8月6日前往莫斯科\n\n印尼巴厘岛快艇事故致中国公民2死6伤\n\n深一度｜在衢州，看到中国田径的希望\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 12,
        "title": "一图看懂｜11分钟的食物竞赛，援助中心如何成加沙死亡陷阱",
        "source": "https://www.thepaper.cn/newsDetail_forward_31301732",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n40\n+1\n127\n一图看懂｜11分钟的食物竞赛，援助中心如何成加沙死亡陷阱\n澎湃新闻记者 彭玉洁\n2025-08-05 17:35\n来源：澎湃新闻\n ∙ 全球速报 >\n字号\n责任编辑：林顺祺\n校对：张艳\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n127\n收藏\n我要举报\n相关推荐\n以总理决定全面占领加沙，计划将于8月7日提交内阁表决\n#加沙更多内容 >\n00:58\n也门首都萨那民众集会，抗议以色列的加沙暴行\n#饥荒更多内容 >\n01:37\n航拍丨4500米高空直击：加沙正逐渐“被抹去”\n01:14\n以色列三大情报机构历代局长集体呼吁停火：“以政府正走向极端主义”\n00:53\n祖父母遭轰炸掩埋，加沙小男孩徒手挖废墟大哭：“我找不到”\n以总理决定全面占领加沙，计划将于8月7日提交内阁表决\n#加沙更多内容 >\n00:58\n也门首都萨那民众集会，抗议以色列的加沙暴行\n#饥荒更多内容 >\n01:37\n航拍丨4500米高空直击：加沙正逐渐“被抹去”\n01:14\n以色列三大情报机构历代局长集体呼吁停火：“以政府正走向极端主义”\n00:53\n祖父母遭轰炸掩埋，加沙小男孩徒手挖废墟大哭：“我找不到”\n以总理决定全面占领加沙，计划将于8月7日提交内阁表决\n#加沙更多内容 >\n00:58\n也门首都萨那民众集会，抗议以色列的加沙暴行\n#饥荒更多内容 >\n01:37\n航拍丨4500米高空直击：加沙正逐渐“被抹去”\n01:14\n以色列三大情报机构历代局长集体呼吁停火：“以政府正走向极端主义”\n00:53\n祖父母遭轰炸掩埋，加沙小男孩徒手挖废墟大哭：“我找不到”\n#加沙\n#中东\n#饥荒\n评论（40）\n发表\n热评论\n无敌三脚猫\n人间地狱\n6小时前 ∙ 广西\n5\n回复\n举报\n新评论\n琪琪拉\n看着真惨\n6小时前 ∙ 上海\n回复\n举报\n陽～\n图呢\n7小时前 ∙ 江西\n回复\n举报\n琪琪拉：不是有图的嘛，你看不到？\n6小时前 ∙ 上海\n回复\n举报\n叶叶紫\n这哪里是救助的…就是想来纱人的吧\n8小时前 ∙ 未知\n回复\n举报\n澎湃网友VNnqMb\n没有人性\n9小时前 ∙ 广东\n回复\n举报\nz8_GND_5296\n愿加沙早日安宁！\n11小时前 ∙ 上海\n回复\n举报\n小飞侠～～\n好可怜\n12小时前 ∙ 上海\n回复\n举报\n 加载中\n盒马告别X会员店\n七部门：推动产业加快迈向中高端\n西藏：转世不是达赖喇嘛个人说了算\n查看更多\n高温、暴雨、强对流三预警齐发\n巴西将美国诉至世贸争端解决机制\n查看更多\n“童话大王”郑渊洁创作的系列童话故事，主角是两只小老鼠\n中国的一座佛教寺院，以僧人的高超武术而闻名，位于河南嵩山\n开始答题\n1西藏自治区主席：在达赖转世问题上中央政府具有无可争辩的最终决定权\n2北极圈遭遇13天30℃热浪：医院爆满、溜冰场成避暑所，驯鹿濒临死亡\n3“对等关税”实施在即，美国消费者要买多少单？耶鲁团队算了笔账\n4一图看懂｜11分钟的食物竞赛，援助中心如何成加沙死亡陷阱\n5河南周口通报第六人民医院一医生坠楼身亡：第一时间成立调查组\n6广东博罗涉事学校删除聘请假院士阮少平文章，当地还有公立医院“中招”\n7究竟｜理想与重卡非撞不可吗：测试有无必要？结果能否证明车辆安全？\n8国办印发意见：免除公办幼儿园学前一年在园儿童保育教育费\n9中国航空工业集团原董事长谭瑞松被公诉，被控多次泄露内幕信息\n10日本名古屋市市长：希望与友好城市南京恢复交流\n11云南会泽一高中教师被指对学生行为逾矩：学校已解除其人事关系\n12向“朋友”挥起大棒，特朗普对印度态度缘何急剧转变？\n13八旬“老兵”又一次勇救落水者，所在街道将为其申报见义勇为表彰\n14现场｜下一个刘翔？陈圆将：脚踏实地，厚积薄发\n15日本派阀残影笼罩：自民党原派阀势力运作“倒石破”，长老再度活跃\n16“媛”“老六”等正常词语被贬义化，人民日报：为语言拉好文明的缰绳\n17十字路口的古镇｜江西瑶里古镇：高人气与低收益之困\n18言短意长｜胆敢冒充中科院院士的“阮少平”是谁？\n19陕西宜川一初中女生遭多名女生欺凌，警方：一人已被批捕\n20最后一家盒马X会员店本月底停业：货架基本已空，会员怎么退费？\n\n美中东问题特使将于8月6日前往莫斯科\n\n印尼巴厘岛快艇事故致中国公民2死6伤\n\n深一度｜在衢州，看到中国田径的希望\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 13,
        "title": "推荐美中东问题特使将于8月6日前往莫斯科",
        "source": "https://www.thepaper.cn/newsDetail_forward_31306983",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n6\n+1\n19\n美中东问题特使将于8月6日前往莫斯科\n刘骁骞/央视新闻\n2025-08-06 03:42\n全球速报 >\n字号\n\n美国中东问题特使威特科夫（资料图）\n\n央视记者当地时间8月5日获悉，美国中东问题特使威特科夫将于8月6日前往莫斯科，与俄罗斯领导人会面。\n\n俄罗斯总统新闻秘书佩斯科夫4日表示，不排除俄总统普京将与美国中东问题特使威特科夫本周会面的可能性。\n\n佩斯科夫说，俄罗斯对此类会面表示欢迎。\n\n当被问及普京与乌克兰总统泽连斯基举行会晤的可能性时，佩斯科夫说，在专家层面完成必要工作之后，“总统本人不排除举行会晤的可能性”。\n\n佩斯科夫强调，俄罗斯仍致力于通过政治和外交手段解决乌克兰冲突。\n\n责任编辑：王晓峰\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n19\n收藏\n我要举报\n相关推荐\n巴西将美加征关税行为诉至世贸争端解决机制\n#美国更多内容 >\n00:30\n印度女主播开喷特朗普：他被普京耍得团团转，也无法霸凌大国印度\n#俄罗斯更多内容 >\n00:18\n莫迪间接回应特朗普 “死亡经济体”言论：印度将成世界第三\n美将对奥巴马政府官员启动大陪审团调查\n印度驳斥美欧对其购买俄罗斯石油的指责\n巴西将美加征关税行为诉至世贸争端解决机制\n#美国更多内容 >\n00:30\n印度女主播开喷特朗普：他被普京耍得团团转，也无法霸凌大国印度\n#俄罗斯更多内容 >\n00:18\n莫迪间接回应特朗普 “死亡经济体”言论：印度将成世界第三\n美将对奥巴马政府官员启动大陪审团调查\n印度驳斥美欧对其购买俄罗斯石油的指责\n巴西将美加征关税行为诉至世贸争端解决机制\n#美国更多内容 >\n00:30\n印度女主播开喷特朗普：他被普京耍得团团转，也无法霸凌大国印度\n#俄罗斯更多内容 >\n00:18\n莫迪间接回应特朗普 “死亡经济体”言论：印度将成世界第三\n美将对奥巴马政府官员启动大陪审团调查\n印度驳斥美欧对其购买俄罗斯石油的指责\n#美国\n#俄罗斯\n评论（6）\n发表\n新评论\n小城.东\n关注一下\n刚刚 ∙ 浙江\n回复\n举报\n澎湃网友mEFzMb\n希望和平解决\n35分钟前 ∙ 陕西\n回复\n举报\n 加载中\n盒马告别X会员店\n七部门：推动产业加快迈向中高端\n西藏：转世不是达赖喇嘛个人说了算\n查看更多\n高温、暴雨、强对流三预警齐发\n巴西将美国诉至世贸争端解决机制\n查看更多\n“童话大王”郑渊洁创作的系列童话故事，主角是两只小老鼠\n中国的一座佛教寺院，以僧人的高超武术而闻名，位于河南嵩山\n开始答题\n1西藏自治区主席：在达赖转世问题上中央政府具有无可争辩的最终决定权\n2北极圈遭遇13天30℃热浪：医院爆满、溜冰场成避暑所，驯鹿濒临死亡\n3“对等关税”实施在即，美国消费者要买多少单？耶鲁团队算了笔账\n4一图看懂｜11分钟的食物竞赛，援助中心如何成加沙死亡陷阱\n5河南周口通报第六人民医院一医生坠楼身亡：第一时间成立调查组\n6广东博罗涉事学校删除聘请假院士阮少平文章，当地还有公立医院“中招”\n7究竟｜理想与重卡非撞不可吗：测试有无必要？结果能否证明车辆安全？\n8国办印发意见：免除公办幼儿园学前一年在园儿童保育教育费\n9中国航空工业集团原董事长谭瑞松被公诉，被控多次泄露内幕信息\n10日本名古屋市市长：希望与友好城市南京恢复交流\n11云南会泽一高中教师被指对学生行为逾矩：学校已解除其人事关系\n12向“朋友”挥起大棒，特朗普对印度态度缘何急剧转变？\n13八旬“老兵”又一次勇救落水者，所在街道将为其申报见义勇为表彰\n14现场｜下一个刘翔？陈圆将：脚踏实地，厚积薄发\n15日本派阀残影笼罩：自民党原派阀势力运作“倒石破”，长老再度活跃\n16“媛”“老六”等正常词语被贬义化，人民日报：为语言拉好文明的缰绳\n17十字路口的古镇｜江西瑶里古镇：高人气与低收益之困\n18言短意长｜胆敢冒充中科院院士的“阮少平”是谁？\n19陕西宜川一初中女生遭多名女生欺凌，警方：一人已被批捕\n20最后一家盒马X会员店本月底停业：货架基本已空，会员怎么退费？\n\n美中东问题特使将于8月6日前往莫斯科\n\n印尼巴厘岛快艇事故致中国公民2死6伤\n\n深一度｜在衢州，看到中国田径的希望\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 14,
        "title": "北极圈遭遇13天30℃热浪：医院爆满、溜冰场成避暑所，驯鹿濒临死亡",
        "source": "https://www.thepaper.cn/newsDetail_forward_31300874",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n113\n+1\n188\n北极圈遭遇13天30℃热浪：医院爆满、溜冰场成避暑所，驯鹿濒临死亡\n澎湃新闻记者 刘栋 \n2025-08-05 11:34\n来源：澎湃新闻\n ∙ 全球速报 >\n字号\n\n当地时间2025年7月23日，芬兰拉普兰地区罗瓦涅米，人们在北极圈内的奥纳斯科斯基海滩沐浴。视觉中国 图\n\n由于全球变暖加剧了炎热天气的强度与持续时间，欧洲北部今年夏天持续遭受极端高温侵袭。据央视新闻援引气象组织等报道，强烈热浪正在影响全球许多国家，这凸显高温预警和相关健康行动计划的重要性。而原本以寒冷著称的北欧国家正被一场“史无前例”的高温炙烤。\n\n据《卫报》4日报道，挪威北极圈内的一个气象站在7月的13天中记录到气温超过30℃，而芬兰已连续三周出现30℃以上的高温。科学家指出，这是自1961年以来最长的一次高温持续期，比此前的纪录长出50%。\n\n“真正史无前例的热浪仍在持续，今天的最高气温大约在32℃到33℃之间，”芬兰气象研究所的气候科学家米卡·兰塔宁在社交平台上写道，“即便是北极地区……也已连续三周超过25℃，明天可能打破八月高温纪录。”\n\n挪威气象研究所表示，7月间该国最北部三个郡至少有一个气象站在12天内记录到超过30℃的高温。该研究所称预计本周末可能再次出现30℃的高温。\n\n在瑞典，气象学家表示该国北部多个气象站记录到持续性热浪，位于哈帕兰达的一个气象站连续14天记录到25℃以上的气温，而位于拉普兰地区约克莫克的热浪则持续了15天。\n\n7月中旬，由于挪威北部沿岸的热海水以及一个持续性的高压系统推动，一股炽热气流席卷北欧，导致该地区气温较季节性平均值高出8℃至10℃。此后，该地区还遭遇了风暴和雷击，引发了多起野火。\n\n在这个更适应寒冷气候的地区，高温天气令民众措手不及。研究人员发现，随着地球变暖，英国、挪威和瑞士等国将面临“令人不适的高温日”最多的相对增幅，而这些国家的基础设施并不适应高温环境。\n\n据芬兰媒体报道，上周，芬兰北部的一家溜冰场向公众开放，供人们躲避酷热，因为当地医院急诊室人满为患。驯鹿放牧者警告称，他们的驯鹿已接近在高温中死亡的边缘。\n\n瑞典广播电台报道称，原本计划前往北欧避暑的外国游客，却遇上了危险的高温预警。\n\n“随着气候变化的推进，极端热浪将进一步加剧，”芬兰气象研究所的科学家海基·图奥门维尔塔表示，“它们出现得更频繁，强度更高，持续时间更长。”\n\n责任编辑：李怡清\n图片编辑：沈轲\n校对：张亮亮\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n188\n收藏\n我要举报\n相关推荐\n青海7月份平均气温创历史新高，较常年偏高1.9℃\n#气候变暖更多内容 >\n河南周口通报第六人民医院一医生坠楼身亡：第一时间成立调查组\n广东博罗涉事学校删除聘请假院士阮少平文章，当地还有公立医院“中招”\n免费住院治疗？医院向“大额病人”返利？最高法严惩医保骗保\n国产光子CT已入驻上海2家医院：高分辨率成像，可拍“彩色照片”\n青海7月份平均气温创历史新高，较常年偏高1.9℃\n#气候变暖更多内容 >\n河南周口通报第六人民医院一医生坠楼身亡：第一时间成立调查组\n广东博罗涉事学校删除聘请假院士阮少平文章，当地还有公立医院“中招”\n免费住院治疗？医院向“大额病人”返利？最高法严惩医保骗保\n国产光子CT已入驻上海2家医院：高分辨率成像，可拍“彩色照片”\n青海7月份平均气温创历史新高，较常年偏高1.9℃\n#气候变暖更多内容 >\n河南周口通报第六人民医院一医生坠楼身亡：第一时间成立调查组\n广东博罗涉事学校删除聘请假院士阮少平文章，当地还有公立医院“中招”\n免费住院治疗？医院向“大额病人”返利？最高法严惩医保骗保\n国产光子CT已入驻上海2家医院：高分辨率成像，可拍“彩色照片”\n#气候变暖\n#北极圈\n评论（113）\n发表\n热评论\nrechank\n美国不是刚准备公布二氧化碳和全球变暖无关么\n18小时前 ∙ 上海\n5\n回复\n举报\n轿顶山主：科学共识明确，全球变暖已成事实。\n18小时前 ∙ 广西\n1\n回复\n举报\n新评论\n梦星魂\n🙏🙏🙏\n8小时前 ∙ 广东\n回复\n举报\n雪莉赏花品茶\n寒冷的北极竟然会出现高温\n10小时前 ∙ 陕西\n回复\n举报\nNyx-Wang\n80亿人带来的环境冲击好像蛮严重的\n10小时前 ∙ 上海\n回复\n举报\n教育该回归他的本身属性\n四川人民好羡慕30度的天气\n10小时前 ∙ 四川\n回复\n举报\nyykk1955\n人类早晚都被热死\n10小时前 ∙ 陕西\n回复\n举报\n昊HNA\n那边都没空调的\n10小时前 ∙ 山东\n1\n回复\n举报\nminika886\n#北极圈遭遇13天30℃热浪# 是那个冰天雪地的北极圈吗？\n10小时前 ∙ 江苏\n回复\n举报\n多云转小宇\n冰山融化？\n11小时前 ∙ 山东\n回复\n举报\n喜欢吸猫的冰淇淋不怕冷\n流浪地球和星际穿越的开头\n11小时前 ∙ 四川\n回复\n举报\n梦想当火影\n完了\n11小时前 ∙ 山西\n回复\n举报\nMorris34\n气候问题是困扰全人类的事情。中国大力发展新能源产业对于有效阻止全球变暖是起一定作用的。但是西方国家过于太过于自私了\n10小时前 ∙ 辽宁\n回复\n举报\n天池里有鱼\n豫中、豫北等地体感温度突破50℃，路面温度超70℃\n12小时前 ∙ 北京\n回复\n举报\nOVICISSITUDE_\n异常天气那么多[泪奔]\n12小时前 ∙ 北京\n回复\n举报\n相机没电池也能砸你脑门\n全球变暖很严重了\n12小时前 ∙ 北京\n回复\n举报\n办公桌上的水杯又打翻了\n南极？30度？\n11小时前 ∙ 北京\n回复\n举报\nOVICISSITUDE_\n回复@相机没电池也能砸你脑门:[期待]\n11小时前 ∙ 北京\n回复\n举报\nOVICISSITUDE_\n回复@办公桌上的水杯又打翻了:[震惊]\n11小时前 ∙ 北京\n回复\n举报\nOVICISSITUDE_\n回复@OVICISSITUDE_:[航天员]\n11小时前 ∙ 北京\n回复\n举报\n绿米牛\n太吓人了\n15小时前 ∙ 四川\n回复\n举报\n凤舞九天\n是人类自己把自己作死！\n15小时前 ∙ 山东\n回复\n举报\n隔壁王家姥爷：环境问题不能只怪个人，要靠大家一起努力。\n15小时前 ∙ 上海\n回复\n举报\n 加载中\n盒马告别X会员店\n七部门：推动产业加快迈向中高端\n西藏：转世不是达赖喇嘛个人说了算\n查看更多\n高温、暴雨、强对流三预警齐发\n巴西将美国诉至世贸争端解决机制\n查看更多\n“童话大王”郑渊洁创作的系列童话故事，主角是两只小老鼠\n中国的一座佛教寺院，以僧人的高超武术而闻名，位于河南嵩山\n开始答题\n1西藏自治区主席：在达赖转世问题上中央政府具有无可争辩的最终决定权\n2北极圈遭遇13天30℃热浪：医院爆满、溜冰场成避暑所，驯鹿濒临死亡\n3“对等关税”实施在即，美国消费者要买多少单？耶鲁团队算了笔账\n4一图看懂｜11分钟的食物竞赛，援助中心如何成加沙死亡陷阱\n5河南周口通报第六人民医院一医生坠楼身亡：第一时间成立调查组\n6广东博罗涉事学校删除聘请假院士阮少平文章，当地还有公立医院“中招”\n7究竟｜理想与重卡非撞不可吗：测试有无必要？结果能否证明车辆安全？\n8国办印发意见：免除公办幼儿园学前一年在园儿童保育教育费\n9中国航空工业集团原董事长谭瑞松被公诉，被控多次泄露内幕信息\n10日本名古屋市市长：希望与友好城市南京恢复交流\n11云南会泽一高中教师被指对学生行为逾矩：学校已解除其人事关系\n12向“朋友”挥起大棒，特朗普对印度态度缘何急剧转变？\n13八旬“老兵”又一次勇救落水者，所在街道将为其申报见义勇为表彰\n14现场｜下一个刘翔？陈圆将：脚踏实地，厚积薄发\n15日本派阀残影笼罩：自民党原派阀势力运作“倒石破”，长老再度活跃\n16“媛”“老六”等正常词语被贬义化，人民日报：为语言拉好文明的缰绳\n17十字路口的古镇｜江西瑶里古镇：高人气与低收益之困\n18言短意长｜胆敢冒充中科院院士的“阮少平”是谁？\n19陕西宜川一初中女生遭多名女生欺凌，警方：一人已被批捕\n20最后一家盒马X会员店本月底停业：货架基本已空，会员怎么退费？\n\n美中东问题特使将于8月6日前往莫斯科\n\n印尼巴厘岛快艇事故致中国公民2死6伤\n\n深一度｜在衢州，看到中国田径的希望\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 15,
        "title": "国办印发意见：免除公办幼儿园学前一年在园儿童保育教育费",
        "source": "https://www.thepaper.cn/newsDetail_forward_31302562",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n43\n+1\n600\n国办印发意见：免除公办幼儿园学前一年在园儿童保育教育费\n新华社、中国政府网\n2025-08-05 17:01\n教育家 >\n字号\n\n日前，国务院办公厅印发《关于逐步推行免费学前教育的意见》（以下简称《意见》），推进学前教育普及普惠安全优质发展。\n\n《意见》强调，坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中、三中全会精神，全面贯彻党的教育方针，聚焦人民群众所急所需所盼，按照强化普及普惠、稳妥有序推进、加大政府投入、经费合理分担的原则，逐步免除学前教育保育教育费，有效降低教育成本，提高基本公共教育服务水平，办好人民满意的教育。\n\n《意见》明确，从2025年秋季学期起，免除公办幼儿园学前一年在园儿童保育教育费。免保育教育费标准按照县级以上地方人民政府及其教育、价格主管部门批准的公办幼儿园保育教育费收费标准（不含伙食费、住宿费、杂费等）执行。对在教育部门批准设立的民办幼儿园就读的适龄儿童，参照当地同类型公办幼儿园免除水平，相应减免保育教育费。民办幼儿园保育教育费高出免除水平的部分，幼儿园可以按规定继续向在园儿童家庭收取。对因免保育教育费导致幼儿园收入减少的部分，由财政部门综合考虑免保育教育费在园儿童人数、所在地保育教育费生均实际收费水平等情况补助幼儿园。\n\n《意见》提出，在国家统一实施的免保育教育费政策基础上，鼓励各省结合实际，进一步巩固落实家庭经济困难儿童、孤儿和残疾儿童等群体资助政策，做好兜底保障。同时，要认真落实《中华人民共和国学前教育法》，坚持保基本、保普惠，进一步健全学前教育投入机制。\n\n《意见》要求，各省要发挥省级统筹作用，完善工作机制，明确责任分工，制定具体实施方案，与本地区已实施的学前教育资助政策做好衔接。地方各级财政、教育部门要加强日常监控，强化资金保障和使用管理，及时足额拨付资金，确保幼儿园正常运转，严禁拖欠教师工资。地方各级教育部门要严格落实监管责任，规范办园行为，切实守护好在园儿童身心健康。\n\n国务院办公厅关于逐步推行免费学前教育的意见\n\n国办发〔2025〕27号\n\n各省、自治区、直辖市人民政府，国务院各部委、各直属机构：\n\n学前教育是国民教育体系的组成部分，是重要的社会公益事业，关系亿万儿童健康成长。为贯彻落实党中央、国务院决策部署，逐步推行免费学前教育，推进学前教育普及普惠安全优质发展，经国务院同意，现提出以下意见。\n\n一、总体要求\n\n以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中、三中全会精神，全面贯彻党的教育方针，聚焦人民群众所急所需所盼，按照强化普及普惠、稳妥有序推进、加大政府投入、经费合理分担的原则，逐步免除学前教育保育教育费，有效降低教育成本，提高基本公共教育服务水平，办好人民满意的教育。\n\n二、逐步免除学前教育保育教育费\n\n（一）免保育教育费对象。从2025年秋季学期起，免除公办幼儿园学前一年在园儿童保育教育费。对在教育部门批准设立的民办幼儿园就读的适龄儿童，参照当地同类型公办幼儿园免除水平，相应减免保育教育费。财政部、教育部将统筹考虑学龄人口变化、财力状况等因素，研究适时完善免费学前教育政策。西藏，四川、云南、甘肃、青海四省涉藏州县，新疆喀什、和田、阿克苏、克孜勒苏柯尔克孜四地州等地区在园儿童继续执行现行政策。\n\n（二）免保育教育费标准。按照县级以上地方人民政府及其教育、价格主管部门批准的公办幼儿园保育教育费收费标准（不含伙食费、住宿费、杂费等）执行。民办幼儿园保育教育费高出免除水平的部分，幼儿园可以按规定继续向在园儿童家庭收取。\n\n（三）财政补助方式。对因免保育教育费导致幼儿园收入减少的部分，由财政部门综合考虑免保育教育费在园儿童人数、所在地保育教育费生均实际收费水平等情况补助幼儿园。各省、自治区、直辖市和新疆生产建设兵团（以下统称省）要密切关注本省公办幼儿园办园成本、保育教育费实际收费等情况，科学统计全省公办幼儿园保育教育费生均实际收费水平。财政部、教育部参考各省公办幼儿园保育教育费生均实际收费水平，分区域确定免保育教育费生均财政补助标准上限，逐省核定免保育教育费生均财政补助标准，定期对政策实施等情况进行评估，根据评估结果研究调整生均财政补助标准，评估周期不超过3年。\n\n（四）财政补助资金分担方式。中央财政根据核定的各省免保育教育费生均财政补助标准以及在园儿童人数，按照中央与地方分担比例，核定中央财政免保育教育费补助资金。其中中央与地方分担比例：第一档中央财政分担80%，第二档中央财政分担60%，第三档、第四档、第五档中央财政分担50%。各档所包括地区依据《国务院办公厅关于印发教育领域中央与地方财政事权和支出责任划分改革方案的通知》（国办发〔2019〕27号）执行。党中央、国务院明确规定比照享受相关区域政策的地区按相关规定执行。各省保育教育费生均实际收费水平高出本区域生均财政补助标准上限的部分，所需资金由地方承担；免保育教育费政策范围超出本意见要求的，可继续执行，超出部分所需资金由地方承担。\n\n三、统筹做好支持学前教育发展相关工作\n\n（一）巩固落实家庭经济困难儿童等群体资助政策。在国家统一实施的免保育教育费政策基础上，鼓励各省结合实际，进一步巩固落实家庭经济困难儿童、孤儿和残疾儿童等群体资助政策，做好兜底保障，具体资助内容和资助标准等由各省自行确定。中央财政统筹考虑地方资助政策实施效果等，继续予以奖补，适时研究建立统一的家庭经济困难儿童等群体资助制度。同时，各省要进一步落实完善鼓励捐资助学的优惠政策，积极引导和鼓励企业、社会团体及个人等捐资助学；鼓励幼儿园从事业收入中安排一定经费，帮助家庭经济困难儿童等群体接受学前教育。\n\n（二）健全学前教育投入机制。各省要认真落实《中华人民共和国学前教育法》，坚持保基本、保普惠，进一步健全学前教育投入机制，明确省以下分担责任，将公办幼儿园教师工资纳入财政保障范围，确保教师工资及时足额发放；制定并落实公办幼儿园生均财政拨款标准或生均公用经费标准，以及普惠性民办幼儿园生均财政补助标准，提升办园质量水平。\n\n四、工作要求\n\n（一）强化组织领导。各省要发挥省级统筹作用，完善工作机制，明确责任分工，制定具体实施方案，结合实际分类细化公办幼儿园和民办幼儿园的省域内免保育教育费生均财政补助标准等，及时评估、动态调整，与本地区已实施的学前教育资助政策做好衔接。各省级财政、教育部门要统筹中央财政免保育教育费补助资金和地方相关资金，制定地方各级应承担的免保育教育费财政补助资金具体分担办法，落实省域内幼儿园免保育教育费财政补助资金。\n\n（二）加强资金管理。地方各级财政、教育部门要依托预算管理一体化系统等信息化手段，加强日常监控，强化资金保障和使用管理，及时足额拨付资金，确保幼儿园正常运转，严禁拖欠教师工资。各省要加强监督检查和信息公开，确保资金使用规范、安全、有效，对于虚报冒领、挤占挪用、滞拨缓拨国家相关补助资金等行为，依法依规追究相应责任。财政部、教育部推动建立长效监督体系，按照有关规定适时开展督导检查。\n\n（三）夯实工作基础。地方各级教育部门要进一步加强学前教育学籍管理，认真审核在园儿童人数等基础数据，做好与相关部门数据对接、共享和稽核，确保真实准确、不重不漏；强化培训指导，提高幼儿园园长和资助工作人员业务能力，不断提升资助管理服务水平；严格落实监管责任，规范办园行为，切实守护好在园儿童身心健康。\n\n（四）做好宣传解读。逐步推行免费学前教育是涉及千家万户、事关长远发展的重要惠民举措，要通过多种渠道加强宣传引导和政策解读，主动回应社会关切，营造有利于学前教育发展的良好社会氛围。\n\n本意见自印发之日起施行。《财政部、教育部关于建立学前教育资助制度的意见》（财教〔2011〕410号）同时废止。\n\n国务院办公厅\n\n2025年7月31日\n\n责任编辑：柴敏懿\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n600\n收藏\n我要举报\n相关推荐\n事关免费学前教育，国新办7日上午将举行发布会\n#学前教育更多内容 >\n00:37\n国办发文：免除公办幼儿园学前一年儿童保教费\n夫妻向“放贷人员”提供银行卡等“刷流水”被公诉，律师：帮信罪新意见出台后获取保\n事关食品销售连锁企业食品安全问题，市场监管总局公开征求意见\n00:44\n车辆坠河众人拉绳在激流中救上5人，遗憾未能救回被冲走的儿童\n事关免费学前教育，国新办7日上午将举行发布会\n#学前教育更多内容 >\n00:37\n国办发文：免除公办幼儿园学前一年儿童保教费\n夫妻向“放贷人员”提供银行卡等“刷流水”被公诉，律师：帮信罪新意见出台后获取保\n事关食品销售连锁企业食品安全问题，市场监管总局公开征求意见\n00:44\n车辆坠河众人拉绳在激流中救上5人，遗憾未能救回被冲走的儿童\n事关免费学前教育，国新办7日上午将举行发布会\n#学前教育更多内容 >\n00:37\n国办发文：免除公办幼儿园学前一年儿童保教费\n夫妻向“放贷人员”提供银行卡等“刷流水”被公诉，律师：帮信罪新意见出台后获取保\n事关食品销售连锁企业食品安全问题，市场监管总局公开征求意见\n00:44\n车辆坠河众人拉绳在激流中救上5人，遗憾未能救回被冲走的儿童\n#学前教育\n评论（43）\n发表\n热评论\n水无形\n免除“学前一年”怎么理解\n13小时前 ∙ 天津\n13\n回复\n举报\nMr.小痴：估计是大班？\n13小时前 ∙ 上海\n回复\n举报\n我不知道你是谁回复Mr.小痴：托班？\n13小时前 ∙ 上海\n回复\n举报\n123213：幼儿园大班，或者学前班\n12小时前 ∙ 山东\n回复\n举报\n新评论\n澎湃网友zYZJZz\n免除保教费，但其它费用只能降不能涨，不然有人“田里损失，地里补”！\n12小时前 ∙ 四川\n回复\n举报\n澎湃网友7VBnmu\n免费教育希望也可以真正的学到东西，而不是让孩子们去上幼小衔接，该学的义务教育也能学到。\n12小时前 ∙ 北京\n回复\n举报\n澎湃网友zy2qiq\n是不是2025年秋季入学小班的可以免除学费？\n13小时前 ∙ 浙江\n回复\n举报\nsoyyun\n减轻负担鼓励生育！\n13小时前 ∙ 广东\n回复\n举报\n清风归客\n减轻负担鼓励生育！\n13小时前 ∙ 浙江\n回复\n举报\n 加载中\n盒马告别X会员店\n七部门：推动产业加快迈向中高端\n西藏：转世不是达赖喇嘛个人说了算\n查看更多\n高温、暴雨、强对流三预警齐发\n巴西将美国诉至世贸争端解决机制\n查看更多\n“童话大王”郑渊洁创作的系列童话故事，主角是两只小老鼠\n中国的一座佛教寺院，以僧人的高超武术而闻名，位于河南嵩山\n开始答题\n1西藏自治区主席：在达赖转世问题上中央政府具有无可争辩的最终决定权\n2北极圈遭遇13天30℃热浪：医院爆满、溜冰场成避暑所，驯鹿濒临死亡\n3“对等关税”实施在即，美国消费者要买多少单？耶鲁团队算了笔账\n4一图看懂｜11分钟的食物竞赛，援助中心如何成加沙死亡陷阱\n5河南周口通报第六人民医院一医生坠楼身亡：第一时间成立调查组\n6广东博罗涉事学校删除聘请假院士阮少平文章，当地还有公立医院“中招”\n7究竟｜理想与重卡非撞不可吗：测试有无必要？结果能否证明车辆安全？\n8国办印发意见：免除公办幼儿园学前一年在园儿童保育教育费\n9中国航空工业集团原董事长谭瑞松被公诉，被控多次泄露内幕信息\n10日本名古屋市市长：希望与友好城市南京恢复交流\n11云南会泽一高中教师被指对学生行为逾矩：学校已解除其人事关系\n12向“朋友”挥起大棒，特朗普对印度态度缘何急剧转变？\n13八旬“老兵”又一次勇救落水者，所在街道将为其申报见义勇为表彰\n14现场｜下一个刘翔？陈圆将：脚踏实地，厚积薄发\n15日本派阀残影笼罩：自民党原派阀势力运作“倒石破”，长老再度活跃\n16“媛”“老六”等正常词语被贬义化，人民日报：为语言拉好文明的缰绳\n17十字路口的古镇｜江西瑶里古镇：高人气与低收益之困\n18言短意长｜胆敢冒充中科院院士的“阮少平”是谁？\n19陕西宜川一初中女生遭多名女生欺凌，警方：一人已被批捕\n20最后一家盒马X会员店本月底停业：货架基本已空，会员怎么退费？\n\n美中东问题特使将于8月6日前往莫斯科\n\n印尼巴厘岛快艇事故致中国公民2死6伤\n\n深一度｜在衢州，看到中国田径的希望\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 17,
        "title": "—— 全球视野·中国声音 ——",
        "source": "https://auto.gasgoo.com",
        "content": "在线发布采购项目，招募精准供应商\n                                            3个工作日后，获取由盖世汽车整理的供应商清单\n                                        \n\n                                            获取配套商机，在线申请采购项目\n                                            完善公司资料，让采购商深入了解我的生产能力\n                                        \n意大利7月销量下降5.11% | 麦格纳上调全年预期\n单雷达AEB方案助安全平权 | 捷豹路虎任命新CEO\n特斯拉品牌忠诚度急剧下降 | FF回应新车抄袭\n极狐T1首批量产车下线 | 宁德时代换电进入租车业\n上半年全球电池使用量增长 | 零跑全新MPV曝光\n萝卜快跑与Lyft合作 | 奔驰纯电GLC将亮相\n奕派要打华为牌 | 央企汽车\"新三强\"五年蓝图出炉\n上半年一线城市最受欢迎车型 | 东南亚出海速递\n选择换电重卡但不换电 | 新能源面包车进战国时代\n第五届未来汽车AI计算大会 | 汽车芯片产业大会\n第七届AI赋能智能座舱大会 | 智能商用车创新大会\n\n                    特斯拉向马斯克授予290亿美元股票奖励\n                \n\n                    岚图CEO卢放确认两大旗舰车型\n                \n\n                    哪吒汽车公开招募重整投资人\n                \n\n                    Seeds | 松延动力完成数亿元A++轮融资\n                \n\n                    小马智行启动上海浦东自动驾驶出行服务\n                \n\n                    定点 智驾域控终端6大项目定点！\n                \n\n                    杨汉兵：滑板底盘将重塑产业价值\n                \n\n                    高通志在赋能汽车智能进入“普惠”时代\n                \n\n                    Vector：做软件定义汽车领域头号供应商\n                \n\n                    星驱科技完成数亿元B轮融资\n                \n\n                    RoboScience完成近2亿元天使轮融资\n                \n\n                    上海昉擎科技完成数亿元天使轮融资\n                \n行业车企供应链智能网联新能源新技术销量高端访谈内参上市公司创投\n近期 |汽车零部件认证、环境类、EMC检测服务\n最新： Lyft与百度将于明年在欧洲推出自动驾驶出租车服务\n最新： 日产汽车启动欧洲区域办事处裁员谈判\n最新： 尹同跃反思道歉：精简30%会议，把员工的时间当时间\n最新： 岚图CEO卢放确认两大旗舰车型：追光L轿车与泰山SUV\n最新： 小米系资本入股重庆华辉涂料，后者大股东含比亚迪\n最新：\n                               全球化布局加速，以色列2025年首次上榜丨2025年上半年比亚迪乘用车出口TOP10国家\n                               \n最新：\n                               全球化布局加速，以色列2025年首次上榜丨2025年上半年比亚迪乘用车出口TOP10国家\n                               \n最新：\n                               听劝！理想i8重新定价，统一版本售价33.98万元\n                               \n最新：\n                               Seeds | 松延动力完成数亿元A++轮融资\n                               \n最新：\n                               富士康出售Lordstown工厂\n                               \n最新：\n                               【国际快讯】捷豹路虎任命新CEO；特斯拉授予马斯克290亿美元股票奖励；百度将与Lyft合作在欧洲推出自动驾驶出租车\n                               \n最新：\n                               KIMS发明柔性钙钛矿电池 即使在高湿度下也能高效收集太阳能\n                               \n最新：\n                               一汽红旗飞行汽车首款产品计划2029年面世，2035年实现商业化\n                               \n最新：\n                               AI，如何赋能千行百业？\n                               \n最新：\n                               小智一周要闻 | 英伟达被约谈；宁德时代旗下“时代智能”将完成首轮融资\n                               \n最新：\n                               小米汽车7月交付量超3万辆\n                               \n最新：\n                               7月汽车销量环比下滑，经销商库存预警指数为57.2%\n                               \n最新：\n                               东北大学开发微型技术 为更快、更智能的6G无线技术提供动力\n                               \n最新：\n                               软硬结合、AI赋能，MCT毫厘智能为VLA时代提供可靠可信的姿态感知和绝对定位\n                               \n最新：\n                               刚柔并济 汽车安全结构的演进\n                               \n最新：\n                               晓莺说：电池PACK—从“电池砖块”到“车身骨骼”\n                               \n最新：\n                               英国研发创新法 不改变材料性能提升柔性设备的强度与耐久性\n                               \n最新：\n                               一汽-大众全新揽境上市，30万内大家庭油车首选\n                               \n最新：\n                               研究人员开发出人工智能雷达技术 可用于高分辨率3D城市制图\n                               \n最新：\n                               座舱车载声学装机量分析：多数量扬声器逐渐向下普及\n                               \n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 18,
        "title": "央企汽车\"新三强\"五年蓝图出炉",
        "source": "https://auto.gasgoo.com/news/202508/5I70430666C109.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n在八月的首日，东风汽车旗下的新兴科技部门——奕派科技，正式揭晓了其宏大的战略规划。此番发布会，东风汽车的掌舵人亲自莅临，并再次向众人重申了东风那璀璨的未来愿景。\n与此同时，在同一日的另一角落，新当选为中国一汽党委书记的邱现东，亦于此时提出了他对于未来五年的宏伟蓝图。\n而在长安集团的内部会议上，高层们齐聚一堂，他们以提高政治站位、强化思想认识为基石，以前瞻性的思维、战略性的眼光以及全球性的视野，精心绘制着集团公司的“十五五”规划蓝图。他们坚定不移地秉持着2030年的战略目标，誓要以科技创新为引擎，培育出崭新的生产力，推动集团向着高质量的发展道路稳步前行。\n会议的氛围严肃而热烈，与会者纷纷表示，要严格按照四个“勇当”和四个“争一流、当示范”的高标准要求自己，以实际行动加速推进新能源“香格里拉”、智能化“北斗天枢”、全球化“海纳百川”这三大宏伟计划。他们将持续打磨阿维塔、深蓝、长安这三大汽车品牌，以及辰致集团的零部件品牌，充分整合央企的优质资源，全力以赴地打造一个在全球范围内具有竞争力、拥有自主知识产权的世界级汽车集团。这不仅是为了助力重庆构建“33618”现代制造业集群体系，使之成为“智能网联新能源汽车之都”，更是为了为我国的汽车强国梦和中国式现代化进程贡献出新的力量。\n时光回溯至两日前的七月三十日下午，在那两点零八分至三点零四分的宝贵时光里，中国第三大汽车央企——中国长安汽车集团，迎来了其成立后的首次媒体沟通盛会。\n新长安的董事长、党委书记朱华荣，以饱满的热情和详实的语言，向与会媒体简要介绍了中国长安汽车集团的辉煌历程与未来愿景。他的话语中充满了自豪与期待，他明确表示，中国长安汽车的战略定位和目标，就是要打造一个在全球范围内具有竞争力、拥有自主知识产权的世界级汽车集团。\n朱华荣董事长的话语铿锵有力，他宣布，到2030年，中国长安汽车的整车产销规模将奋力冲刺500万辆大关，这一宏伟目标，正是源自于长安汽车人骨子里的那份执着与坚韧。同时，他还透露，新能源汽车的销量占比将超过60%，而海外市场的销量占比也将突破30%。“我们要努力奋进，跻身全球汽车品牌前十强，成为真正的世界级汽车品牌。”朱华荣的话语中充满了对未来的无限憧憬。\n展望未来五年，中国长安汽车集团将面向全球市场推出超过50款新能源产品，其中包括7款以上年销量达到30万台级的全球化大单品。他们将构建全谱系、新能源、品牌的矩阵，持续在全球范围内打造阿维塔、深蓝、长安这三大品牌，涵盖新能源和燃油车两大领域。因为朱华荣深知，尽管新能源汽车的浪潮汹涌澎湃，但全球市场的燃油车市场依然庞大。同时，他们还将强化前瞻技术及产业的新兴产业布局，为企业的长远发展奠定坚实的基础。\n在未来的十年里，中国长安汽车集团将在新汽车领域投入高达2000亿元的资金，新增1万名科技创新人才，实现从技术探索到产品变现的华丽转身。他们期待着，整车销量、智能网联新能源汽车销量、自主品牌销量、自主品牌智能网联新能源汽车销量以及海外市场销量，能够分别超过500万辆、300万辆、200万辆、150万辆和70万辆。同时，他们也希望员工的平均收入增速能够继续超越央企平均水平，让每一位长安汽车人都能分享到企业发展的红利。\n再将视线转回八月一日，新当选为中国一汽党委书记的邱现东董事长，在代表中国一汽新一届党委提出未来五年的“六个超过”目标时，他的声音坚定而有力。\n在七月三十一日开幕的中国共产党中国第一汽车集团有限公司第十五次党员代表大会上，邱现东董事长在主报告中明确了今后五年的奋斗目标：他们要坚持“一个定位”，即用三年左右的时间完成关键调整期的主要任务，再用两年左右的时间全面筑牢转型基础、实现发展的新突破。到2030年，他们要实现主要指标“六个超过”、产业基础“五个领先”、运营管理“五个一流”的宏伟目标。\n“一个定位”就是：坚定不移地将中国一汽建设成为以创新的产品和服务不断创造价值的世界一流移动出行科技公司。而“五个领先”则是指：价值创造水平、科技创新水平、产品和服务供给水平、智能制造和智慧运营水平以及产业链供应链完整先进安全水平都要达到行业领先。至于“五个一流”，则是指：全面从严治党、现代公司治理、人员和组织能力、先锋文化引领以及社会责任担当等方面都要达到央企一流水平，为建设世界一流企业提供坚实的战略保障。\n时光荏苒，回溯至九个月前的十月二十六日，中国共产党东风汽车集团有限公司第十次党员代表大会在武汉隆重开幕。新当选的东风汽车党委书记、董事长杨青，在大会上提出了未来五年的发展目标：他们要聚力实现三个跃迁和一个向新。\n新能源跃迁方面，东风汽车将坚持乘用车与商用车并重，统筹自主与合资品牌的发展，加快新能源事业的步伐。在完成自主新能源百万辆目标的基础上，他们将进一步加快新能源销量的增长，力争实现300万辆的目标，推动公司总体销量重回400万辆大关，并努力挑战更高的目标。\n央国企观察员牛一龙分析指出，东风汽车党代会提出的未来五年计划，应该是从2024年至2029年。如果一汽和长安的目标都瞄准了500万辆，那么在2030年这个关键节点上，东风汽车的“努力挑战更高目标”，也必将是对500万辆的奋力冲刺。\n智能化跃迁方面，东风汽车将坚持“自研+共创”的全栈可控模式，加快关键技术、核心资源的掌控和产业化步伐。他们期待智驾水平能够达到行业前三甲，智能座舱能够跻身行业第一梯队。同时，他们还将致力于车路云一体化，实现全场景应用，让高级智驾技术率先实现规模化量产，从而在智能化新赛道上制胜千里。\n国际化跃迁方面，东风汽车将加快实施海外事业的战略性布局，提升营销、商企、品牌、人才、运营等方面的国际化能力。他们坚持规模收益与风险防控并重，致力于推动海外销量迈上百万量级的新台阶。\n而一个向新，则是指东风汽车将更好地统筹事业发展和员工发展，将一个崭新的东风推向前进。他们期待着事业能够形成新格局，加快建设绿色智能电动化的东风、高水平科技自立自强的东风以及源源不断为客户创造价值的东风。同时，他们也希望员工能够实现新发展，全面树立新观念、塑造新能力、彰显新作为、展示新形象。他们期待与员工共创共享、达到新水平，让东风成为追逐梦想、绽放光彩的理想之地。\n本文地址：https://auto.gasgoo.com/news/202508/5I70430666C109.shtml\n采购\n汽车零部件认证、环境类、EMC检测服务\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 19,
        "title": "富士康出售Lordstown工厂",
        "source": "https://auto.gasgoo.com/news/202508/5I70430739C103.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据路透社报道，8月4日，中国台湾企业富士康表示，其已达成协议，将以3.75亿美元的价格出售其位于美国俄亥俄州Lordstown的一家工厂（包括相关设备）。\n富士康称，其将继续利用该工厂生产与其战略重点相契合的多品种产品。不过，该公司并未详细说明将在该工厂生产哪些产品，仅表示云和网络产品业务尤其呈现出“显著增长”的态势。据悉，富士康为英伟达生产数据中心产品以及为苹果公司组装iPhone手机。\n路透社的报道称，一位直接了解此事的知情人士透露，Lordstown工厂将支持人工智能数据中心。该工厂面积超过600万平方英尺（约合55.7万平方米），是富士康正在休斯顿建设的一座工厂的六倍。据悉，富士康的这座休斯顿工厂将生产英伟达的GB300人工智能服务器。除此之外，该位知情人士未透露更多细节。\n根据《美国汽车新闻》的报道，富士康于8月4日向证券交易所提交的文件显示，该公司将把Lordstown园区内的土地和建筑物以8800万美元的价格出售给公司合作伙伴Crescent Dune公司。此外，在另外两笔独立的交易中，富士康还代表其电动汽车资产管理子公司向Crescent Dune出售了一批机械设备，交易金额为2.57亿美元；同时，富士康还将其电动汽车系统有限责任公司（EV System LLC）的另一批机械设备出售给Crescent Dune，交易金额为3000万美元。\n富士康表示，这笔总计3.75亿美元的收益投入到“新的业务领域”中。该公司还称，其仍致力于为美国的汽车客户服务，并表示在必要时能够迅速提高汽车生产规模，以满足客户需求。\n富士康于2022年以2.3亿美元从现已破产的美国电动汽车初创企业Lordstown Motors手中购得此次出售的工厂，是该公司旨在扩大电动汽车业务的举措之一。此前，这座工厂是通用汽车旗下的一座汽车工厂。此外，富士康还投资了Lordstown公司，并一起开始生产电动皮卡。但后来合作关系破裂，Lordstown公司破产并起诉富士康。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/5I70430739C103.shtml\n采购\n汽车零部件认证、环境类、EMC检测服务\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 20,
        "title": "宁德时代换电进入租车业",
        "source": "https://auto.gasgoo.com/news/202508/4I70430680C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n根据8月4日消息，近日，宁德时代、时代电服、神州租车、招银金租在宁德市签署战略合作协议。\n通过四方合作，将换电模式大规模引入租车行业，通过能源补给、资产运营、金融支持、用车服务的深度协同，提供可持续的补能解决方案，实现移动出行领域的全链生态共建。\n据悉，神州租车将全面引入宁德时代巧克力换电车型，覆盖经济型、舒适型、商务型等多级别车型，适配A0至B级主流市场，今年将启动试点并逐步运营超10万台换电车辆。\n车型将搭载宁德时代巧克力20#、25#标准化换电块，续航达400-600公里，支持灵活补能，满足长短租、企业用车及网约车多元化需求。\n针对网约车场景，神州租车将规模化采购巧克力换电车型，重点投放一线及新一线城市，时代电服将协同搭建电池健康监测平台，实时保障电池安全与续航稳定性。\n在基础设施领域，将依托神州租车全国超2000个线下网点及停车场资源，联合构建覆盖核心交通枢纽的换电网络，实现租车客户“即还即换”的高效服务。此外，换电站将优先采用光伏绿电，并参与电网调峰调频，助力新型电力系统建设。数字化层面，神州租车App将集成换电站导航与结算功能，打造“租车-换电-归还”全流程闭环服务。\n为降低租赁车辆成本、提高运营效率，招银金融租赁与时代电服将为神州租车自营车辆提供具有价格竞争力的电池租赁方案。四方还将成立专项工作组，联合车企在车辆采购、金融保险、二手车管理等环节优化成本，提升产品全生命周期竞争力，为用户提供更高效、更便捷的出行体验。\n在2024年12月18日举行的巧克力换电生态大会上，宁德时代董事长曾毓群宣布，正式推出新一代巧克力换电解决方案，并启动“巧克力换电生态”。比照加油站92#和95#汽油，宁德时代推出了两种标准化巧克力换电块，并命名为20#和25#换电块，通过不同的电量为用户提供按需配电的个性化服务。\n彼时，宁德时代还给出了换电站的建设时间表：2025年会自建1000座巧克力换电站，同时将进军港澳。在中期规划中，将与各方合作伙伴共建站点1万个，随着换电生态壮大，通过全社会共建，最终换电站规模将达到3万个。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/4I70430680C501.shtml\n采购\n汽车零部件认证、环境类、EMC检测服务\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 21,
        "title": "国际|特斯拉授予马斯克290亿美元股票奖励",
        "source": "https://auto.gasgoo.com/news/202508/5I70430738C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n印度塔塔汽车公司在8月4日表示，旗下英国豪华车制造商捷豹路虎任命PB Balaji为新任首席执行官，以取代即将退休的Adrian Mardell。Balaji 目前是塔塔汽车的首席财务官，新的任命将于今年11月生效。\n奇瑞汽车拟与巴基斯坦商界大亨合作建厂生产电动车\n巴基斯坦商界大亨Mian Mohammad Mansha正计划与中国最大的汽车出口商之一奇瑞汽车合作，以建立一家电动汽车工厂。Mian Mohammad Mansha旗下公司巴基斯坦Nishat集团的一位高管透露了这一消息。\n8月4日，美国摩托车制造商哈雷·戴维森任命Arthur Starrs 为下一任首席执行官，任命从10月1日起生效。Starrs目前担任体育娱乐公司Topgolf International的首席执行官。\n今年7月份，沃尔沃汽车在全球的销量同比下降14%至49,273辆，创下今年以来最大的月度跌幅，且这是沃尔沃汽车连续五个月销量降幅超过10%。\n根据乘联会公布的初步数据，今年7月份，特斯拉国产Model 3和Model Y销量（包括内销和出口）同比下降8.4%至67,886辆，环比6月销量也下降了5.2%，主要由于竞争对手相继推出低价新车型，竞争进一步加剧。\n今年第二季度，马来西亚的汽车销量同比下降1%，至183,366辆；同期印度尼西亚的汽车销量同比下降12%至169,578辆，这是马来西亚的汽车销量首次超过印尼。\n今年第二季度，东南亚五大市场（印度尼西亚、马来西亚、泰国、菲律宾和越南）的汽车总销量为707,055辆，较上年同期下降1%，较上一季度下降2%。与2022年第四季度920,075辆的近期峰值相比，跌幅更是高达23%。\n特斯拉授予马斯克价值290亿美元的股票奖励\n根据8月4日公布的一份文件，特斯拉董事会已批准向首席执行官埃隆·马斯克授予价值约290亿美元的股票奖励，但马斯克需要在特斯拉的关键管理职位上至少再呆两年，并且如果美国特拉华州法院不予恢复马斯克2018年的500亿美元薪酬计划，马斯克才能获得新的奖励。\n研究公司标准普尔全球移动出行对美国50个州的车辆注册数据的分析显示，多年来，特斯拉在美国拥有的回头客比其他任何一家主要汽车品牌都多，其客户忠诚度在去年6月达到顶峰，为73%，但自其首席执行官埃隆·马斯克在美国政府效率部任职后，特斯拉的忠诚度大幅下降，降至今年3月的49.9%。\n根据8月4日提交给中国台湾证券交易所的一份文件，富士康已达成协议，以3.75亿美元的总价格出售其于2022年收购的前通用汽车位于俄亥俄州洛德斯敦的装配厂，并表示计划将收益再投资于扩大其美国业务。\nVinFast印度首厂正式投产 拟提升本地采购率\n8月4日，越南电动汽车制造商VinFast位于印度南部城市图蒂库迪的首座印度工厂正式启动运营。在工厂开业仪式的间隙，该公司亚洲区首席执行官Pham Sanh Chau透露，公司正与多家现有汽车零部件供应商洽谈，计划在印度扩大采购，部分供应商有意将部分生产转移至印度的工业园区。\nLyft和百度合作，将于明年在欧洲推出自动驾驶出租车服务\n美国网约车公司Lyft表示，将与中国百度公司合作，从明年开始在欧洲推出自动驾驶汽车。8月4日，两家公司在一份声明中表示，计划于2026年在德国和英国首次推出Robotaxi服务，并正在等待监管部门的批准。\nGenstar考虑以50亿美元出售汽车软件制造商OEConnection\n知情人士表示，私募股权公司Genstar Capital正在考虑出售汽车软件制造商OEConnection，并已聘请投行Evercore的专家为出售过程提供建议。该交易预计将于今年晚些时候启动，估值达50亿美元。\n麦格纳Q2销售额和利润超预期，上调全年预期\n加拿大汽车零部件供应商麦格纳公布，今年第二季度，其总销售额同比下降约3%至106.31亿美元，但仍高于预期的102.3亿美元；税前营业利润同比增长16%，达到4.96亿美元；调整后的息税前利润同比微增1%至5.83亿美元。麦格纳预计，2025年，其销售额将在“404亿美元至420亿美元”之间，高于其此前的预期（400亿美元至416亿美元）。\n由于全球进口关税政策带来的经济不确定性，电动汽车的销售增长放缓，安森美今年第二季度的营收同比下滑15%至14.7亿美元。该公司预计，第三季度业绩表现也将平平。\n晨星预计三星SDI 2025 年将出现 3980 亿韩元的运营亏损\n晨星公司分析师Vincent Sun在一份报告中写道，三星 SDI 的盈利能力可能会因电动汽车需求放缓而受到压力。该分析师目前预计，这家韩国电池制造商在 2025 年将出现 3980 亿韩元的运营亏损，而此前的预期盈利为 1810 亿韩元。他还将该公司 2026 至 2029 年的运营利润预期下调了 3%-10%。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/5I70430738C108.shtml\n采购\n汽车零部件认证、环境类、EMC检测服务\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 22,
        "title": "KIMS发明柔性钙钛矿电池",
        "source": "https://auto.gasgoo.com/news/202508/4I70430684C409.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，韩国材料科学研究所（KIMS）能源与环境材料研究部由Dong-chan Lim博士和So-yeon Kim博士领导，开发出一种高度耐用的柔性钙钛矿太阳能电池材料及其制造工艺，即使在高湿度条件下也能保持稳定。\n这项突破使得无需昂贵设备即可在环境空气中生产高效太阳能电池，从而有望显著降低制造成本。该研究成果发表在《Chemical Engineering Journal》上。\n钙钛矿因其优异的光吸收性能、低廉的生产成本以及易于制成柔性薄膜的特性，作为能够取代传统硅太阳能电池的下一代材料而备受关注。然而，其易受潮性的影响，成为其商业化的一大障碍。\n*特别声明：本文为技术类文章，禁止转载或大篇幅摘录！违规转载，法律必究。\n本文地址：https://auto.gasgoo.com/news/202508/4I70430684C409.shtml\n采购\n汽车零部件认证、环境类、EMC检测服务\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 24,
        "title": "Lyft与百度将在欧洲推出自动驾驶出租车",
        "source": "https://auto.gasgoo.com/news/202508/5I70430814C111.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 8月4日，美国网约车公司Lyft表示，将与百度公司合作，从明年起在欧洲部署自动驾驶出租车，这标志着中国搜索引擎巨头百度将首次进军欧洲自动驾驶出租车领域。\n双方的合作最初将在德国和英国启动，百度的电动RT6自动驾驶出租车将在获得监管批准后接入Lyft平台运营。\n在两家公司的合作框架下，Lyft将负责运营平台，管理客户服务和车队物流，而百度将提供自动驾驶车辆和技术支持。\n双方计划在未来数年内将欧洲地区运营规模扩展至数千辆汽车，该战略部署得益于Lyft近日完成的重大收购——斥资2亿美元将欧洲领先出行平台FreeNow收入囊中。\n这笔交易让Lyft得以进入9个国家、180多个城市，标志着该公司首次在北美以外的地区扩张。\nLyft负责驾驶员体验的执行副总裁Jeremy Bird表示：“FreeNow最令我们看重的是其与监管机构建立的深厚、持久的合作关系。我们期待通过这一关系网络，就业务拓展事宜展开对话。”\n英国政府已加速推进自动驾驶出租车发展规划，其目标是在2026年春季前实现商业化试运营，届时将正式向付费乘客开放服务。\nLyft的竞争对手优步（Uber）和自动驾驶技术公司Wayve等企业也在准备，一旦获得监管许可就开始在上述市场部署自动驾驶出租车。\n优步已扩大其全球自动驾驶出租车业务，与Waymo、小马智行（Pony.ai）、文远知行（WeRide）和Momenta等公司合作，同样计划于2026年在欧洲推出相关服务。\n优步在全球自动驾驶出租车领域的布局，加大了Lyft的压力，使其不得不走出北美本土市场，并提升自身的自动驾驶技术能力。\nLyft的合作方百度公司的Apollo Go服务目前在全球15个城市运营着1,000多辆自动驾驶车辆，已完成超过1100万次出行，与Lyft的合作将是其首次在欧洲开展商业化运营。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/5I70430814C111.shtml\n采购\n汽车零部件认证、环境类、EMC检测服务\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    }
]