[
    {
        "id": 1,
        "title": "“和睦与团结就是幸福与财富”",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202506/20/content_30080855.html",
        "content": "　　草原上的天，云卷云舒宛若流动的画卷。斗转星移，古道驼铃穿越了千年时光，激荡起新时代的友谊交响。\n\n　　伊希姆河畔的阿斯塔纳，盛夏花香沁人心脾。迎着正午阳光，习近平主席走出专机舱门。“非常欢迎您再次来到哈萨克斯坦！”老朋友托卡耶夫总统热情迎接，亲切的中文问候，传递着宾至如归的温暖。\n\n　　6月16日至18日，中国特色大国外交的指针指向新一轮“中国—中亚时间”。从千年古都西安到草原明珠阿斯塔纳，中国—中亚峰会第一次走进中亚。\n\n　　东道主哈萨克斯坦全力筹备，精心安排。从楚河盆地的比什凯克，从阿姆河畔的杜尚别，从卡拉库姆沙漠边的阿什哈巴德，从奇尔奇克河谷绿洲上的塔什干，其他中亚四国领导人纷纷奔赴“中国—中亚之约”。\n\n　　中国同中亚五国国旗高高飘扬在阿斯塔纳。世界在瞩目，也在思考：当世界之变、时代之变、历史之变以前所未有的方式展开，中亚这片联通东西、贯穿南北的广袤土地，为何选择与中国更紧密地握手？\n\n　　拉长时空经纬，其中的深意愈发凸显。曾几何时，在地缘政治叙事里，中亚因地处文明“十字路口”而被视为所谓大博弈的场域。与中国握手，它发现了与大国平等相待、和睦相处的新可能，交到了一位值得信任和倚重的好邻居、好伙伴、好朋友、好兄弟。\n\n　　曾几何时，在人类现代化进程中，中亚因与海洋相距遥远而被视为“发展的洼地”。与中国握手，它获得了联通世界上最活跃经济空间的新机遇，打开了共同发展、共同富裕、共同繁荣的新天地，找到了一位现代化道路上的同行者、同道人。\n\n　　因为中国与中亚的握手，世界也在重新发现中亚的意义，重新定义中国的角色，重新审度全球南方的力量、亚欧大陆的未来。一片由3300多公里边界线连接起来的1360多万平方公里的热土，近15亿人共同逐梦现代化的故事，怎能不鼓舞世界，又怎能不激动人心？\n\n　　“在乱云飞渡中做彼此坚强的后盾，在发展振兴中做彼此有益的助力”。\n\n　　何谓“百年未有之大变局”？如何共同推动百年变局向着有利于人类发展进步的方向演进？习近平主席中亚之行，给出了中国答案。\n\n　　一种精神，焕发千年友谊的新彩\n\n　　4月东南亚之行、5月访问俄罗斯、6月来到中亚，今年以来3次元首出访皆聚焦周边。“亲戚越走越近，朋友越交越深。”习近平主席常用这句话形容中国同周边国家的交往互动。\n\n　　翻看新时代以来中国同中亚国家“礼尚往来”的一页页，多少难忘的瞬间！是建交30周年的“云端”相会，是时逢中国新春的“冬奥之约”，是新冠疫情以来首次出访选择中亚，是一次次奔赴中国出席共建“一带一路”盛会……\n\n　　不到一年时间，再次踏上中亚大地。这是习近平主席担任中国最高领导人以来第九次中亚之行、第六次到访哈萨克斯坦。\n\n　　穿过熟悉的街景，驶过巍峨的国家独立纪念碑。17日下午4时许，习近平主席的车队抵达第二届中国—中亚峰会会场——阿斯塔纳独立宫。\n\n　　昂扬的礼兵打开大门，习近平主席沿迎宾毯健步走来，托卡耶夫总统微笑着上前迎接，两位老朋友的手紧紧握在一起。\n\n　　海蓝色巨型屏幕上，中国同中亚五国国旗如一面面飘动的风帆。六国元首并肩而立，中国—中亚峰会第二张“全家福”就此定格。\n\n　　两年前的维夏之月，习近平主席同中亚五国领导人相聚西安，共同擘画中国中亚合作的“西安愿景”。此次再聚首，是为回望“西安”、启程“阿斯塔纳”，为中国中亚合作接续加力，开拓新前景。\n\n　　“我怀着温暖的情感忆起我们在西安举行的首次峰会，正是那次峰会为中国—中亚机制夯实了根基。”吉尔吉斯斯坦总统扎帕罗夫动情地说。\n\n　　乌兹别克斯坦总统米尔济约耶夫用谚语“独行快，众行远”形容中国中亚合作。他自豪地表示：“西安峰会以来，我们在打造高效对话与务实合作平台方面取得了令人瞩目的成就。”\n\n　　土库曼斯坦总统别尔德穆哈梅多夫表达着这样的期许：“我相信，阿斯塔纳峰会将进一步巩固我们在西安峰会上形成的广泛共识，继续深化各领域的共同合作。”\n\n　　…………\n\n　　独立宫会议厅，中国红、哈萨克斯坦蓝交相辉映，六国元首围桌而坐，形成一个“同心圆”。一个共同的命题摆在领导人面前：机制在发展，形势也在变化，如何与时俱进、顺势而为，为中国中亚关系发展作出新的顶层设计，为中国中亚全方位合作指明新的行动方向？\n\n　　托卡耶夫总统邀请习近平主席作主旨发言：“我们形成了建立在睦邻友好、相互支持基础上的前所未有的合作模式，公正地说，伟大政治家习近平主席所领导的中国发挥了引领作用。”\n\n　　这是大历史的视野——\n\n　　“我们的合作根植于两千多年的友好往来，巩固于建交30多年的团结互信，发展于新时代以来的开放共赢。在长期实践中，我们探索形成了‘互尊、互信、互利、互助，以高质量发展推进共同现代化’的‘中国—中亚精神’。”习近平主席宣布的“中国—中亚精神”，揭示了中国同中亚国家正确相处之道，为世代友好合作提供了重要遵循。\n\n　　这是谋未来的智慧——\n\n　　“坚守彼此信赖、相互支持的团结初心”“优化务实高效、深度融合的合作布局”“打造和平安宁、休戚与共的安全格局”“拉紧同心同德、相知相亲的人文纽带”“维护公正合理、平等有序的国际秩序”，从政治、经济、安全、人文、国际协作五个维度，习近平主席指明中国同中亚国家朝着命运共同体目标砥砺前行的行动路径。\n\n　　2100多年前，那场“凿空”西域之旅，打开了中国同中亚友好交往的大门。物产、技艺、风俗循路而来，中国同中亚人民共同书写了“驰命走驿，不绝于时月；商胡贩客，日款于塞下”的丝路佳话。\n\n　　30多年前，中亚五国宣布独立，中国率先与其全部正式建交。从彻底解决历史遗留的边界问题到共同构建地区安全合作新架构，从睦邻友好到战略伙伴再到全面战略伙伴，中国同中亚国家为“后冷战时代的世界”构建新型国际关系树立了样板和典范。\n\n　　步入新时代，秉持亲诚惠容理念，中国同中亚国家睦邻友好、合作共赢、融合共生的光明之路越走越宽阔。最令人津津乐道的是“三个全覆盖”：全面战略伙伴关系全覆盖、共建“一带一路”合作伙伴全覆盖、双边和区域命运共同体全覆盖。\n\n\n　　跨越千年的友好史诗，积厚流光。中国同中亚的故事，是古老的，更是惟新的。\n\n　　笔尖沙沙划过纸面，六国元首郑重签字。此次峰会最重要的两份成果文件正式落地。\n\n　　一份是《阿斯塔纳宣言》，16个方面，6000多字。其中一段话被国际媒体反复报道：“各方一致认为，中国同中亚五国保持富有成效的全方位合作，符合六国和六国人民的根本利益。面对百年未有之大变局，着眼地区各国人民未来，六国决心携手构建更加紧密的中国—中亚命运共同体。”\n\n　　一份是永久睦邻友好合作条约，内容不长但分量很重。以法律形式将世代友好的原则固定下来，这是六国关系史上具有里程碑意义的大事，也是中国周边外交的创举。托卡耶夫总统表达着喜悦之情：“我们高度赞成习近平主席提出的构建周边命运共同体倡议，令人鼓舞的是，这一重要理念就体现在峰会签署的永久睦邻友好合作条约中。”\n\n　　山水相连、唇齿相依，以信相交、以诚相待。从阿斯塔纳，建设守望相助、共同发展、普遍安全、世代友好的中国—中亚命运共同体再出发。中国携手中亚，正阔步走在共建人类命运共同体实践的前列。\n\n　　一条大路，托举发展振兴的梦想\n\n　　在绿洲棉田，农机人员学习用无人机喷洒农药；在鲁班工坊，青年学子练习操作城市热能动力设备；在大漠，一株株绿苗扎下了根长出了枝桠；在码头，一只只集装箱踏上了陆海联运的新路程……独立宫会议厅，中国—中亚相关合作中心和平台揭牌仪式正在进行。大屏幕播放着一幅幅生机勃勃的合作画面，习近平主席同中亚五国领导人认真观看，露出赞许的笑容。\n\n　　“各位同事，是否同意中国—中亚相关合作中心和平台揭牌？”托卡耶夫总统询问。“同意！”各国元首依次回答。大屏幕上，红色帷幕缓缓拉开，中国—中亚减贫合作中心、中国—中亚教育交流合作中心、中国—中亚荒漠化防治合作中心、中国—中亚贸易畅通合作平台的金色牌匾熠熠生辉。\n\n　　百年变局风云激荡，力量重组、格局重塑同步加速，联合自强的中亚渴望成为“让世界重视、瞩目的新的文明区域”。各类“中亚五国+”模式不断涌现，为何中国—中亚机制能够脱颖而出，成为区域合作的新标杆？\n\n　　两个时间维度，看得清楚——\n\n　　一个是从元首峰会启动两年，看中国—中亚机制的行动力。\n\n　　两年前，中国—中亚元首会晤机制正式启航，中国—中亚机制实现升级。两年来，机制建立起13个部级合作平台，秘书处全面运行，四梁八柱基本成型。有贸易额增长35%的亮眼数据，有中吉乌铁路项目正式启动的突破性进展，有中哈、中乌互免签证政策生效引发的“中国热”“中亚热”……对此，习近平主席打了一个形象比喻：“我们一起栽下的6棵石榴树，已经花满枝头，象征着六国合作欣欣向荣。”\n\n　　一个是从共建“一带一路”倡议提出12年，看中国同中亚国家合作给各国民众带来的获得感。\n\n　　2013年，习近平主席作为中国最高领导人首访中亚时提出共建“丝绸之路经济带”倡议，得到中亚五国积极响应。路通了，灯亮了，特产找到销路了，工作有了着落了……中亚成为共建“一带一路”项目落地最多的地区之一，中亚民众也因为享受到越来越多的合作果实，过上了更好的日子。\n\n　　峰会上，习近平主席讲起蜂蜜、水果、小麦、禽肉等中亚农产品进入中国大市场的故事；米尔济约耶夫总统介绍乌方如何借鉴中方先进经验落实数十个大项目，推动国家经济社会发展；扎帕罗夫总统感谢中方提供奖学金，让吉尔吉斯斯坦学生得到在中国大城市接受教育的机会；拉赫蒙总统说，塔吉克斯坦的年轻人口超过全国总人口一半，共建“一带一路”框架下的科研合作和人文交流为青年人创造了宝贵的成长机遇……\n\n　　“行动力”加“获得感”打造了共建“一带一路”在中亚的好声誉，铸就了中国—中亚机制的“品牌吸引力”。习近平主席曾说：“新形势下，中国—中亚合作大有可为，也必将大有作为。”此次峰会达成的一系列重要成果进一步印证了这一论断。\n\n　　六国元首共同宣布2025至2026年为“中国中亚合作高质量发展年”，这意味着，贸易畅通、产业投资、互联互通、绿色矿产、农业现代化、人员往来六大优先方向，将有更多具体项目、更多早期收获落地。\n\n　　六国元首共同见证签署高质量共建“一带一路”行动计划，这是中国首次同周边单一区域内所有国家整体签署共建“一带一路”合作文件，中亚作为共建“一带一路”示范区成色更足、动力更强。\n\n　　还有习近平主席亲自宣布的“今年向中亚国家提供15亿元人民币无偿援助”“未来两年向中亚国家提供3000个培训名额”等务实举措，更是被中亚媒体称为回应中亚国家提升自主发展能力迫切需求的“暖心之举”。\n\n　　来读一读峰会正式发布的成果清单吧——\n\n　　10份多边合作文件、40份双边合作文件、100多项合作共识，共同织就了一幅中国中亚关系的锦绣图。放眼未来，两个合作方向尤为瞩目：一个是向“新”，一个是入“心”。\n\n　　第四次科技革命和产业变革的大潮澎湃激荡，中亚国家不甘人后，它们不约而同望向中国。“中国已成为世界领先的科技大国和人工智能发展中心，哈萨克斯坦有浓厚兴趣与中国伙伴实施联合项目”“土库曼斯坦热烈期待在人工智能和航空航天领域与中国开展合作”“乌兹别克斯坦希望继续推进‘数字丝绸之路’建设，并借鉴中方经验和实践落实绿色规划、推动生物工程的发展”……峰会期间，中亚国家领导人纷纷表达携手中国向“新”而行的热望。\n\n　　因为摸索着走出了一条现代化的新路，中国深知其中的不易。习近平主席郑重承诺：“中方愿同中亚国家共享发展经验和最新技术成果，促进数字基础设施联通，加强人工智能合作，培育新质生产力。”\n\n　　“国之交在于民相亲，民相亲在于心相通。”这些年，中国中亚合作越来越走“心”、入“心”。此次峰会，人文交流同样硕果累累：签署多份友城协议，中国与中亚国家的友城数量突破100对；签署促进人员往来便利化合作倡议，中国和中亚国家民众“走亲戚”将更加便捷；商定积极推动互设文化中心、合作开展“中国—中亚文化和旅游之都”评选，让六国历史文脉更紧密联结，让千年丝路情谊一代代传承……\n\n　　“中哈友谊心连心，丝绸之路永光明。你帮我来我帮你，和平幸福永不停。”当天真烂漫的哈萨克斯坦少年用中文为习近平主席朗诵起自己编写的小诗，“民相亲”“心相通”已是可感可及的生动现实。\n\n　　有学者说，中国式现代化是“开源式的现代化”。与中国进行发展战略的更深度对接，与中国市场、中国机遇、中国技术、中国经验更紧密“链接”，中亚国家成为“联通亚欧大陆物流枢纽”的梦想愈发靠近现实，作为“国际关系和全球合作重要主体”的地位不断夯实。托卡耶夫总统如是感慨：“在这一积极进程中，与中国的全面合作发挥着关键作用。”\n\n　　一份愿景，指引时代进步的方向\n\n　　“我亲爱的朋友，我的兄长，非常高兴再次见到您”“尊敬的主席先生，今天很高兴与您会面”“尊敬的主席阁下，感谢您能够拨冗同我进行双边会晤”“我的老朋友和兄长，非常高兴在此实现期盼已久的会见”……\n\n　　17日上午，吉尔吉斯斯坦、塔吉克斯坦、土库曼斯坦、乌兹别克斯坦总统先后来到习近平主席下榻酒店。虽然最近的一次见面相隔不过数月，中亚国家领导人仍希望在峰会期间同习近平主席单独会面。每场双边会见都有一项特殊安排：两国元首共同见证双方宣布签署合作文件。\n\n　　在阿斯塔纳不到48小时的时间里，习近平主席密集出席10余场活动。从总统府到下榻酒店再到独立宫，双边会晤和多边峰会渐次展开，大国外交的画面丰富而生动。\n\n　　何谓大国？一个国际上的共识是，大国当是引领时代潮流的国家，它们开启新的时代，得到普遍的尊重和广泛的赞誉。\n\n　　犹记峰会开始时托卡耶夫总统那一段“出其不意”的中文开场白：\n\n　　“首先，我对中华人民共和国主席、尊敬的朋友习近平先生访问哈萨克斯坦并出席本届峰会表示衷心的感谢！在您的卓越领导下，中国取得了令人瞩目的成就，继续稳步巩固世界强国的地位。”\n\n　　犹记一场场双边会晤时中亚国家领导人那一句句坚定的承诺、真诚的感谢：\n\n　　“我想再一次向您承诺，吉尔吉斯斯坦在所有涉及中国核心利益问题上坚定支持中方立场，也坚定支持您所提出的全球发展倡议、全球安全倡议、全球文明倡议。”\n\n　　“感谢您对‘新乌兹别克斯坦’改革计划的高度评价以及对乌中关系处于前所未有高水平的肯定。我要特别强调的是，这些成就得益于您本人给予的大力支持和对合作进程的亲自参与。”\n\n　　…………\n\n　　当然，也记得令人倍感温暖的“中国情谊”、倍受鼓舞的“中国支持”。\n\n　　“在你的领导下，哈萨克斯坦走出一条符合本国国情的发展振兴之路，国家建设事业不断取得新成就。作为友好邻邦和战略伙伴，中方由衷地感到高兴。”\n\n　　“不久前，塔方成功举办首届国际冰川保护高级别会议。我向你表示祝贺。中方将继续支持塔方在全球气候治理中发挥重要作用。”\n\n　　…………\n\n　　是大国格局、大国风范，更是大国担当、大国引领。\n\n　　当下的世界，纷至沓来的不确定性、不稳定性冲击着国际秩序，牵动着各国神经。“世界怎么了、我们怎么办”，成为最紧迫的时代命题。\n\n　　“唯有不移公平正义之心、不坠互利共赢之志，才能维护世界和平、实现共同发展。关税战、贸易战没有赢家，单边主义、保护主义、霸权主义注定伤人害己。”\n\n　　“我一贯主张，历史不能倒退，应当向前；世界不能分裂，应当团结；人类不能回到丛林法则，应当构建人类命运共同体。”\n\n　　振聋发聩、掷地有声的“中国声音”在中亚大地久久回响。\n\n　　扎帕罗夫总统明确表示：“我们赞同中方所持的立场，即贸易战没有赢家，希望相关问题能够得到妥善解决。”米尔济约耶夫总统感慨道，中国已成为人类进步和全球经济增长的重要引擎，“当今世界任何重大问题的解决都离不开中国”。\n\n　　是六国共同的立场和主张，更是六国共通的时代观、世界观、秩序观。《阿斯塔纳宣言》郑重写下这样几段话：\n\n　　“各方重申恪守《联合国宪章》宗旨和原则，尊重各国独立、平等、主权和领土完整。”\n\n　　“各方坚定捍卫多边主义以及公认的国际法和国际关系准则，致力于推动平等有序的世界多极化和普惠包容的经济全球化，共同维护国际公平正义。”\n\n　　“各方致力于巩固以世界贸易组织规则为基础的多边贸易体制，支持国际贸易规则与时俱进，促进贸易投资自由化便利化。”\n\n　　“各方重申在世界贸易组织框架内加强发展议题讨论的重要意义，强调支持开放、包容、可持续、稳定、多元化和可靠的全球供应链的必要性。”\n\n　　站在年中，回望今年以来中国特色大国外交波澜壮阔的一幕幕，新时代中国作为“变革世界中的建设性力量”的本色愈发鲜明。\n\n　　是广迎四方宾朋、深化全球“朋友圈”的大气度——既“走出去”也“请进来”，接待世界各国客人，会见国际工商界代表，领导中国推进自主开放和单边开放、持续打造多元化的“展会矩阵”，真诚欢迎各国搭乘中国高质量发展、高水平开放的快车、便车。\n\n　　是团结全球南方、坚定站在历史正确一边的大作为——访问金砖国家新开发银行、出席中拉论坛第四届部长级会议开幕式、致信中非合作论坛成果落实协调人部长级会议以及此次出席第二届中国—中亚峰会……在构建人类命运共同体旗帜下凝聚起“觉醒的力量”，协力推进现代化进程，携手建设更美好世界。\n\n　　阿斯塔纳峰会上，习近平主席引用的两句话，彰显着中国同中亚国家理念相通、命运与共——中国先贤讲：“兼相爱，交相利。”中亚也有句谚语：“和睦与团结就是幸福与财富。”\n\n　　这样的愿景，当是各国的共同追求，更当是人类所牢牢锚定的未来。"
    },
    {
        "id": 2,
        "title": "英国央行按兵不动，市场押注八月降息",
        "source": "https://www.yicai.com/news/102678978.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n创时代\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：“大轮转”才刚刚开始？资金继续逃离美国资产，欧洲和新兴市场成新宠   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 英国央行按兵不动，市场押注八月降息 第一财经 昨天 20:5267    听新闻  作者：陈玺宇    责编：冯迪凡  上一篇  分享到：   英国央行选择观望的背后，是对经济数据和风险因素的综合权衡。    19日，英国央行宣布将基准利率维持在4.25%不变，符合市场预期。决议公布后，英镑汇率短线小幅走低。截至记者发稿，英镑对美元盘整于1.3410。英国国债收益率亦出现小幅下行，对利率政策敏感的英国两年期国债收益率下跌1.3个基点至3.887%。此次英国央行货币政策委员会（Monetary Policy Committee, MPC）以6票支持维持利率、3票支持降息25个基点，通过了维持利率的决议。此前接受调查的数十位经济学家均预计英央行本次决议将按兵不动。货币市场定价也显示，交易员几乎认定英国央行不会在本次会议上调整利率。英国央行行长安德鲁·贝利（Andrew Bailey）在声明中称，尽管今天维持利率不变，但利率仍处于逐步下降的趋势；当前全球形势难以预测，注意到英国劳动力市场出现疲软迹象，将密切关注其对通胀的影响。有市场分析指出，英国央行选择观望的背后，是对经济数据和风险因素的综合权衡。一方面，英国通胀率依然高企，令决策者担心过早放松政策可能导致物价压力卷土重来。另一方面，英国经济出现放缓迹象，中东地缘政治局势和全球贸易前景的不确定性，也增强了英国央行维持当前利率政策甚至进一步宽松的理由。 英国通胀仍然高企英国央行5月曾如期降息25个基点，将基准利率从4.5%下调至4.25%；但降息后通胀意外反弹至一年多来高位，同时中东地缘冲突升级推高了国际油价，使政策环境愈发复杂。决策者愈发忧虑所谓“第二轮效应”，即物价上涨向工资传导，可能令通胀在较长时间内居高不下。从通胀数据来看，英国消费者物价指数（CPI）虽较此前峰值大幅回落，但目前仍明显高于央行2%的物价稳定目标。最新数据显示，英国5月CPI同比上涨3.4%。尽管这一涨幅符合预期，并略低于4月份的3.5%，但在西方主要经济体中仍属最高行列——已公布5月数据的16个西欧经济体中，英国以3.4%的通胀增速位居首位。英国通胀在今年3月曾一度降至2.6%，接近英国央行的目标水平，但4月受能源价格等因素影响，重新攀升至3.5%，为15个月来新高。 市场加大英央行下一步降息押注路透社调查的经济学家普遍预计，英国央行决策者将在8月份的下次议息会议上将基准利率下调25个基点，并在第四季度再降息25个基点。国际评级机构惠誉经济学家杰西卡·欣兹（Jessica Hinds）称，尽管此次按兵不动在意料之中，大多数委员支持按兵不动也不意外，但会议纪要和贝利的评论暗示英国央行计划在今年内进一步降息。GTC集团首席分析师贾米尔·艾哈迈德（Jameel Ahmad）则向第一财经表示，需要警惕过去一周中东地缘政治局势的发展，以及美国干预可能性上升是否会进一步加剧经济前景的压力。有分析指出，全球贸易摩擦、地缘政治冲击等外部风险可能限制英国央行的政策灵活性：一旦外部冲击导致英国经济雪上加霜，英央行可能不得不考虑更大幅度或更快速的降息来提供支持；反之，如果外部环境改善、通胀回落提速，则英央行也许会提前结束降息周期。英国央行前副行长约翰·吉夫（John Gieve）日内在接受媒体采访时亦表示，中东地区的冲突使情况进一步复杂化，“首先，它可能影响油价，从而进一步推高通胀……其次，它可能扰乱世界经济和贸易，这又将对经济增长造成下行压力，而这正是英国央行目前的处境。”举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  陈玺宇          相关阅读          “超级央行周”再度来袭！美联储按兵不动？日本放缓缩表步伐？瑞士会否重返负利率？期货市场押注美联储本次“按兵不动”的概率高达99%，且最早要到9月才会降息。    171  06-16 15:09             本周外盘看点丨美联储领衔“央行超级周”，中东局势如何搅动全球市场？中东局势推动黄金价格走高。    192  06-15 09:57             下周关注丨5月份宏观经济数据将发布，这些投资机会最靠谱国家统计局将发布5月份宏观经济数据；深市指数将实施样本定期调整；成品油迎调价窗口；2025陆家嘴论坛将举办。    667  06-15 08:29             吉姆·奥尼尔：英国的增长使命出了什么问题为什么不抓住时机放弃“三重锁定”呢？这样做将允许开展更多的长期项目，从而极大改善国家的增长前景和财政健康状况。    332  05-25 20:37             本周外盘看点丨欧美PMI考验经济韧性，英国与欧盟举办峰会本周，欧美主要经济体将发布5月制造业和服务业PMI；中概股百度、携程将公布业绩；欧盟将发布春季经济预测。    66  05-18 12:45     一财最热\n阿里离职员工发万字长文，马云回应\n“好像人的成长，阿里的发展也有很多必然要走的路和过程。”\n11\n7609\n06-11 17:59\n对话刘畊宏夫妇：重返服饰赛道，打造VIVICYCLE拟开百店\n刘畊宏与妻子王婉霏创立的轻运动生活方式品牌VIVICYCLE在杭州开设了全国首家旗舰店，计划到2026年底在全国扩张至100家门店。\n5400\n05-27 13:35\n确诊即晚期！演员朱媛媛因卵巢癌离世，这种疾病早期为何难发现\n约2/3的卵巢癌患者在确诊时已属晚期，82%晚期患者治疗后会出现肿瘤复发。\n3799\n05-23 13:24\n实探上海乐高乐园：用16.8万小时、2000万块积木拼搭的迷你天地长啥样\n上海乐高乐园度假区于5月26日完成项目交接，并将于5月31日开始内部测试与试运营，计划于2025年7月5日正式开园。\n3547\n05-26 18:24\n独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n洗浴中心已成为年轻消费者高性价比的住宿选择，结合娱乐和养生功能，推动行业快速发展。\n3106\n06-14 04:44\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n2阿里离职员工发万字长文，马云回应\n3新政来了！上海乐高乐园提前3天可退票，内测期项目等待时间5～25分钟\n4独家｜Labubu仿冒工厂突然停工，背后暗藏版权监管风暴\n5哪吒汽车正式进入破产审查程序\n6商业秘密｜补贴洪流中的咖啡业：巨头收割，小店挣扎\n7国常会：要对全国房地产已供土地和在建项目进行摸底，进一步优化现有政策\n8吴清发声，事关资本市场改革、中长期资金入市\n9腾讯音乐市值一度超越百度！垂直龙头正在逆袭传统巨头\n10多家外资机构看好中国经济，亮出这些投资策略\n1阿里离职员工发万字长文，马云回应\n2吴清发声，事关资本市场改革、中长期资金入市\n3对话刘畊宏夫妇：重返服饰赛道，打造VIVICYCLE拟开百店\n4多家外资机构看好中国经济，亮出这些投资策略\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n72025新一线城市官宣：佛山重回，合肥历史新高！\n8确诊即晚期！演员朱媛媛因卵巢癌离世，这种疾病早期为何难发现\n9实探上海乐高乐园：用16.8万小时、2000万块积木拼搭的迷你天地长啥样\n10印度安全部队打死30余名反政府武装人员\n视频排行\n周榜\n月榜\n1公司与行业0613丨中东冲突升级 A股市场风格可能大变？\n2公司与行业0616丨期指本周末移仓 A股缩量反弹是诱多吗？\n3公司与行业0618丨市场上下两难 A股何时打破僵局？\n4公司与行业0617丨跟不跟？港股热潮背后的配置思路\n5第六交易日0614丨6月展望：防御与机遇\n6今日股市0613丨指数震荡回调 超4400股下跌 下周调整会否延续？\n7谈股论金0613丨本周市场出现两次放量调整会是空头陷阱吗？\n8今日股市0617丨指数小幅回调 短期是否有调整压力？\n9祝超：石油和军工板块下周怎么走？\n10今日股市0616丨市场低开后展现韧性 反弹空间能否期待？\n1公司与行业0613丨中东冲突升级 A股市场风格可能大变？\n2公司与行业0523丨三大指数由涨转跌 回调背后藏着哪些关键信号？\n3公司与行业0609丨A股五连阳“突破”还是“诱多”？\n4公司与行业0606丨资源涨价潮来袭 有色金属板块机会几何？\n5公司与行业0528｜极致分化行情下实战操作技巧\n6公司与行业0530丨如何寻找6月主线方向？\n7第六交易日0531丨A股：短期谨慎布局\n8公司与行业0610丨A股又跳水了！仓位怎么调整？\n9公司与行业0611丨A股重返3400点 要向上加速了？\n10公司与行业0526丨A股“月末效应”如何应对？\n图集排行\n周榜\n月榜\n1印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n2星光熠熠！第27届上海国际电影节开幕式红毯举行\n3上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n4第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n5可装载9500辆汽车 国产高端“绿色巨轮”启航\n6人形机器人，全球首“跑”！\n7上海临港新地标“荣耀之环”冲刺收尾\n8第十一届上交会开幕 一批新产品、新技术首展首秀\n9上海打造全国首个“空中水上乐园” 即将开幕\n1印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n2速度与激情！2025FE电动方程式上海站完赛\n3韩国总统李在明正式宣誓就职\n4上海打造全国首个“空中水上乐园” 即将开幕\n5上海苏州河城市龙舟邀请赛开赛 参赛规模创近十年新高\n6上海临港新地标“荣耀之环”冲刺收尾\n7星光熠熠！第27届上海国际电影节开幕式红毯举行\n8《零废零碳工业园区建设指南与评价体系》新闻发布会举行\n9上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n10上海乐高乐园5月31日起启动试运行测试\n大直播排行\n周榜\n月榜\n1直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n2一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n3商业挖呀挖｜“苏超”只能是“苏超”吗？每座城市渴望一场超级赛事！\n42025上海国际MCN大会｜直播大放送-DAY2\n5智启创新 投领未来丨汇正财经2025年中策略会\n6直播丨餐饮品牌管理层精研会，深度洞察餐饮消费行业趋势\n7世博超级引力场 第1期｜中国馆演绎中华千年文明 世博会博物馆解码百年世博史\n8突发丨以伊局势升级！中东局面是否会进一步恶化？\n9跨界连麦丨日本人排队抢大米？带你去逛超市、食堂、便利店 实探日本“米荒”\n10商业挖呀挖丨凭什么是labubu火爆全球？中国潮玩定义中国新制造\n1直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n2商业挖呀挖丨凭什么是labubu火爆全球？中国潮玩定义中国新制造\n32025上海国际MCN大会｜直播大放送-DAY2\n4独家直播丨巴菲特股东大会纯享版（中文同传）\n5直播丨SpaceX星舰第九次试飞 首次尝试重复使用超重助推器\n6跨界连麦丨特朗普“哈佛禁令”听证会结束！反转是否到来？国际学生的未来何去何从\n7直播丨2025新一线城市榜单揭晓！聊聊谁是你心目中的“新一线”\n8直播丨现场直击2025世界无人机大会 一探无人机从载物到载人的全新应用\n9一线发布｜国新办介绍科技金融政策有关情况\n10一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 4,
        "title": "2024年全球FDI下降11%，联合国机构报告：亚洲仍是全球外资流入主要目的地",
        "source": "https://www.yicai.com/news/102678899.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n创时代\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：特朗普再批欧盟“要么提好协议，要么付钱”，有何谋划？｜全球贸易观察   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 2024年全球FDI下降11%，联合国机构报告：亚洲仍是全球外资流入主要目的地 第一财经 昨天 19:4372    听新闻  作者：程程    责编：冯迪凡  上一篇  分享到：   2024年，全球FDI达到1.5万亿美元，较去年下降11%。    19日，联合国贸易和发展会议（UNCTAD）发布的《2025年世界投资报告》（下称“报告”）显示，2024年，全球外国直接投资（FDI）小幅增长4%，达到1.5万亿美元，但排除几个渠道流量较大的欧洲经济体的金融交易波动后，全球FDI实际下降11%，连续两年两位数下滑。\nUNCTAD秘书长格林斯潘(Rebeca Grynspan) 在报告中称：“全球经济仍在努力应对一系列复杂的挑战，不断增加的债务、持续的GDP增长低迷、地缘政治紧张局势以及贸易和投资流动的结构性转变。”\n报告称，2025年国际投资前景不容乐观。贸易紧张局势已导致大多数FDI前景指标下调。2025年第一季度的早期数据显示，交易和项目活动创历史新低。\n亚洲仍是全球外资流入主要目的地\n报告显示，工业领域的绿地投资项目增加3%，但价值下降5%，总价值仍保持 1.3万亿美元的有纪录以来第二高水平。国际项目融资 （IPF）则继续呈下降趋势，降幅26%，汇率和利率的不确定性也影响融资条件。此外，跨境并购交易额增长14%，达到4430亿美元，但仍低于过去十年的平均水平，这表明在政策风险、监管审查以及全球不确定性加剧的情况下，投资策略正朝着国内和近岸投资方向发生结构性转变。\n图源：联合国贸易与发展会议\n从区域结构上看，报告显示，2024年发达经济体吸引FDI流量下降22%。若不计入欧洲\"管道经济体”的金融交易波动，欧洲吸引的FDI暴跌58%，北美则增长23%。\n亚洲的发展中经济体仍然是全球外资流入的主要目的地，占全球FDI总额的40%，但2024年该地区吸引FDI总额为6050亿美元，较去年下降3%。流入东盟的FDI增长显著，以10%的增幅达到2250亿美元，创下历史新高。\n同样创历史新高的还有非洲，受埃及某大型项目推动，非洲吸引的FDI增长75%，达970亿美元。在拉丁美洲和加勒比地区吸引的FDI下降12%，部分原因是能源价格下跌，但阿根廷、巴西和墨西哥等国家宣布的绿地项目数量和价值有所增加。\n报告显示，从行业趋势上看，由于IPF下滑，基础设施领域的投资下降明显，项目数量下跌9%，但数字基础设施项目数量增长4%， 包括平台和服务在内的整个数字行业的项目数量增长17%，项目价值翻了一番。\n可再生能源领域和关键矿产领域的绿地项目公告数量分别下降12%和近50%。电子、汽车、机械和纺织等供应链密集型行业的绿地项目公告保持稳定。受生产转移政策影响，半导体领域再次出现大型项目公告。在已宣布的10个最大项目中，有4个属于半导体行业，总资本支出达700亿美元。\n报告显示，2024年，在可持续发展目标实现上，对基础设施、可再生能源以及水和卫生设施领域的投资均下降超30%，仅有在健康和教育领域上的投资增长约25%，但总投资额较低，不足150亿美元。\n数字经济投资是增长和转型引擎\n报告显示，过去十年左右，Alphabet、亚马逊、微软等科技公司在全球最大跨国公司销售额和资产中所占的份额有所提升。\n绿地投资是对发展中国家数字经济领域投资的主要形式。2020~2024年期间，发展中国家共吸引了价值5310亿美元的绿地项目。投资目的地也高度集中，印度、马来西亚、印度尼西亚、新加坡、越南、墨西哥、中国、巴西、沙特阿拉伯和泰国在内的10个经济体占吸引了总投资的近80%。\n美国是发展中国家数字经济领域绿地项目投资的主要来源国，占同期总投资36%，随后是中国和新加坡等亚洲经济体，占比27%。\n数据中心现已成为对发展中国家的主要投资目标，其次是数字服务和解决方案、信息通信技术（ICT）设备和基础设施。\n风险投资和私募股权基金已成为高增长科技初创企业的主要资金来源。2020年至2024年期间，发展中国家的科技公司从外国私募股权和风险投资中获得2060亿美元。\n图源：联合国贸易与发展会议\n格林斯潘称，面对全球经济的挑战，报告指出，数字经济投资是增长和转型的引擎。数字经济正以每年10%至12%的速度增长，超过全球GDP增长，并在全球价值创造中所占份额不断上升。\n在全球投资环境上，报告显示，2024 年，全球投资政策制定仍然受到地缘政治紧张局势和产业政策目标的强烈影响，2024年全球共新出台174项投资政策措施，其中78%有利于投资者，激励措施仍是主要政策工具。\n截至2024年底，投资者与国家间争端解决机制（ISDS）案件总数已超1400起，其中约75%发生在过去15年。2024年，投资者提起58起仲裁，采掘业和能源供应领域的投资者占一半以上。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  程程          相关阅读          《世界投资报告2025》出炉 ，2024年全球FDI下降11% 贸易紧张局势已导致大多数FDI前景指标下调。    62  3小时前             伊朗、以色列在联合国隔空交锋 互指对方发动恐怖袭击伊方谴责以方“恐怖侵略”致千余人死伤，以方指责伊方发动“灭绝战争”的恐怖袭击，双方各执一词。    43  06-17 07:53             并非不想生！全球平均生育率大降背后，联合国报告这么说2024年，全球范围内平均每名女性生育2.3个孩子，相较于1990年的3.31个孩子明显减少。    8 237  06-12 15:50             美国对欧FDI创近10年新低，欧洲缘何在特朗普重返白宫前就被美国投资者冷落？报告显示，欧洲的FDI不太可能立即复苏。    9 234  05-16 11:45             联合国报告：全球经济前景恶化 面临高度不确定性关税上调与贸易政策不确定性对供应链造成压力，推高生产成本，导致企业投资放缓，波及发达和发展中经济体。    192  05-16 07:49     一财最热\n阿里离职员工发万字长文，马云回应\n“好像人的成长，阿里的发展也有很多必然要走的路和过程。”\n11\n7609\n06-11 17:59\n对话刘畊宏夫妇：重返服饰赛道，打造VIVICYCLE拟开百店\n刘畊宏与妻子王婉霏创立的轻运动生活方式品牌VIVICYCLE在杭州开设了全国首家旗舰店，计划到2026年底在全国扩张至100家门店。\n5400\n05-27 13:35\n确诊即晚期！演员朱媛媛因卵巢癌离世，这种疾病早期为何难发现\n约2/3的卵巢癌患者在确诊时已属晚期，82%晚期患者治疗后会出现肿瘤复发。\n3799\n05-23 13:24\n实探上海乐高乐园：用16.8万小时、2000万块积木拼搭的迷你天地长啥样\n上海乐高乐园度假区于5月26日完成项目交接，并将于5月31日开始内部测试与试运营，计划于2025年7月5日正式开园。\n3547\n05-26 18:24\n独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n洗浴中心已成为年轻消费者高性价比的住宿选择，结合娱乐和养生功能，推动行业快速发展。\n3106\n06-14 04:44\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n2阿里离职员工发万字长文，马云回应\n3新政来了！上海乐高乐园提前3天可退票，内测期项目等待时间5～25分钟\n4独家｜Labubu仿冒工厂突然停工，背后暗藏版权监管风暴\n5哪吒汽车正式进入破产审查程序\n6商业秘密｜补贴洪流中的咖啡业：巨头收割，小店挣扎\n7国常会：要对全国房地产已供土地和在建项目进行摸底，进一步优化现有政策\n8吴清发声，事关资本市场改革、中长期资金入市\n9腾讯音乐市值一度超越百度！垂直龙头正在逆袭传统巨头\n10多家外资机构看好中国经济，亮出这些投资策略\n1阿里离职员工发万字长文，马云回应\n2吴清发声，事关资本市场改革、中长期资金入市\n3对话刘畊宏夫妇：重返服饰赛道，打造VIVICYCLE拟开百店\n4多家外资机构看好中国经济，亮出这些投资策略\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n72025新一线城市官宣：佛山重回，合肥历史新高！\n8确诊即晚期！演员朱媛媛因卵巢癌离世，这种疾病早期为何难发现\n9实探上海乐高乐园：用16.8万小时、2000万块积木拼搭的迷你天地长啥样\n10印度安全部队打死30余名反政府武装人员\n视频排行\n周榜\n月榜\n1公司与行业0613丨中东冲突升级 A股市场风格可能大变？\n2公司与行业0616丨期指本周末移仓 A股缩量反弹是诱多吗？\n3公司与行业0618丨市场上下两难 A股何时打破僵局？\n4公司与行业0617丨跟不跟？港股热潮背后的配置思路\n5第六交易日0614丨6月展望：防御与机遇\n6今日股市0613丨指数震荡回调 超4400股下跌 下周调整会否延续？\n7谈股论金0613丨本周市场出现两次放量调整会是空头陷阱吗？\n8今日股市0617丨指数小幅回调 短期是否有调整压力？\n9祝超：石油和军工板块下周怎么走？\n10今日股市0616丨市场低开后展现韧性 反弹空间能否期待？\n1公司与行业0613丨中东冲突升级 A股市场风格可能大变？\n2公司与行业0523丨三大指数由涨转跌 回调背后藏着哪些关键信号？\n3公司与行业0609丨A股五连阳“突破”还是“诱多”？\n4公司与行业0606丨资源涨价潮来袭 有色金属板块机会几何？\n5公司与行业0528｜极致分化行情下实战操作技巧\n6公司与行业0530丨如何寻找6月主线方向？\n7第六交易日0531丨A股：短期谨慎布局\n8公司与行业0610丨A股又跳水了！仓位怎么调整？\n9公司与行业0611丨A股重返3400点 要向上加速了？\n10公司与行业0526丨A股“月末效应”如何应对？\n图集排行\n周榜\n月榜\n1印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n2星光熠熠！第27届上海国际电影节开幕式红毯举行\n3上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n4第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n5可装载9500辆汽车 国产高端“绿色巨轮”启航\n6人形机器人，全球首“跑”！\n7上海临港新地标“荣耀之环”冲刺收尾\n8第十一届上交会开幕 一批新产品、新技术首展首秀\n9上海打造全国首个“空中水上乐园” 即将开幕\n1印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n2速度与激情！2025FE电动方程式上海站完赛\n3韩国总统李在明正式宣誓就职\n4上海打造全国首个“空中水上乐园” 即将开幕\n5上海苏州河城市龙舟邀请赛开赛 参赛规模创近十年新高\n6上海临港新地标“荣耀之环”冲刺收尾\n7星光熠熠！第27届上海国际电影节开幕式红毯举行\n8《零废零碳工业园区建设指南与评价体系》新闻发布会举行\n9上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n10上海乐高乐园5月31日起启动试运行测试\n大直播排行\n周榜\n月榜\n1直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n2一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n3商业挖呀挖｜“苏超”只能是“苏超”吗？每座城市渴望一场超级赛事！\n42025上海国际MCN大会｜直播大放送-DAY2\n5智启创新 投领未来丨汇正财经2025年中策略会\n6直播丨餐饮品牌管理层精研会，深度洞察餐饮消费行业趋势\n7世博超级引力场 第1期｜中国馆演绎中华千年文明 世博会博物馆解码百年世博史\n8突发丨以伊局势升级！中东局面是否会进一步恶化？\n9跨界连麦丨日本人排队抢大米？带你去逛超市、食堂、便利店 实探日本“米荒”\n10商业挖呀挖丨凭什么是labubu火爆全球？中国潮玩定义中国新制造\n1直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n2商业挖呀挖丨凭什么是labubu火爆全球？中国潮玩定义中国新制造\n32025上海国际MCN大会｜直播大放送-DAY2\n4独家直播丨巴菲特股东大会纯享版（中文同传）\n5直播丨SpaceX星舰第九次试飞 首次尝试重复使用超重助推器\n6跨界连麦丨特朗普“哈佛禁令”听证会结束！反转是否到来？国际学生的未来何去何从\n7直播丨2025新一线城市榜单揭晓！聊聊谁是你心目中的“新一线”\n8直播丨现场直击2025世界无人机大会 一探无人机从载物到载人的全新应用\n9一线发布｜国新办介绍科技金融政策有关情况\n10一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 5,
        "title": "特朗普再批欧盟“要么提好协议，要么付钱”，有何谋划？｜全球贸易观察",
        "source": "https://www.yicai.com/news/102678816.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n创时代\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：商务部回应中欧高层经贸对话进展：一直与欧方保持各层级的密切沟通  下一篇：2024年全球FDI下降11%，联合国机构报告：亚洲仍是全球外资流入主要目的地   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 特朗普再批欧盟“要么提好协议，要么付钱”，有何谋划？｜全球贸易观察 第一财经 昨天 18:50203    听新闻  作者：冯迪凡    责编：潘寅茹  上一篇  下一篇  分享到：   特朗普重申了他长期以来的观点，即欧盟成立的目的是“在贸易上损害美国”。    近期，美国总统特朗普在加拿大七国集团（G7）峰会期间同欧盟委员会主席冯德莱恩终于举行了首次双边会晤。然而会后，特朗普再次批评欧盟，称“他们要么提出一个好协议，要么就得按照我们说的付钱”。特朗普是在当地时间17日乘坐空军一号提前回国时在飞机上作出上述表述的。他称，欧盟需要“公平贸易”，否则将面临更高关税，称“我们正在谈判，但我觉得他们还没有提出一个公平的协议”。特朗普还重申了他长期以来的观点，即欧盟成立的目的是“在贸易上损害美国”。目前，美欧双方面临7月9日的关税暂停期截止日期，双方团队也在近期加快了谈判速度。正在法国调研的对外经济贸易大学法国经济研究中心主任、巴黎索邦大学博士生导师赵永升对第一财经记者表示，特朗普在美欧贸易谈判中关注的始终是解决所谓的贸易逆差问题，贸易逆差如果以美方的计算方式数额庞大，光靠关税不够，需要由开放市场准入、购买美国产品和对美投资等多种组合方式形成，“同时要关注近期美英之间达成的协议以及其中涉及进口汽车配额相关内容，现在压力给到欧盟。”来源:新华社“要么提好协议，要么付钱”在同特朗普进行会谈后，冯德莱恩表示，欧盟目标仍是于7月9日的90天暂停期结束后，在更高互惠关税生效前达成协议。“这很复杂，但我们正在推进，这是好事，我们正努力加快进度，因此谈判中存在分歧，我们将看看最终结果如何，”她说道。此前，特朗普政府威胁对欧盟征收20%关税，以应对欧盟与美国贸易中庞大的顺差，但这些关税目前处于暂停状态，美国维持了对欧盟对所有出口至美国的货物征收10%的基准关税。此外，欧盟对美出口的汽车面临25%的关税，对美出口的钢铝产品则面临50%的关税。特朗普还在近期作出了新威胁，称将在7月9日对欧盟加征50%的关税。值得注意的是，本周欧盟委员会否认了近期媒体上关于欧盟愿意接受美国10%基础关税的报道，该关税在最近的英美贸易协议中有所提及。欧盟委员会首席发言人平霍（Paula Pinho）否认了这些报道，称其“纯属猜测，并不反映当前谈判的实际情况”。“谈判仍在进行中，目前尚未达成任何协议。自始至终，欧盟一直反对美国不合理且非法的关税。”平霍表示。据悉，欧美双方目前正在就钢铁、铝、汽车、制药、半导体和民用飞机等关键领域，以及关税和非关税壁垒展开深入讨论。据报道，欧盟已经在5月底同美国分享一份提案，其中欧盟提议通过分阶段实施配额作为过渡措施，逐步实现汽车、工业品和非敏感农产品零关税。知情人士称，相关谈判已加速推进。双方还计划在经济安全问题上展开合作。据知情人士透露，欧盟希望，在简化监管规则方面的努力可以解决特朗普政府对非关税壁垒的担忧。然而，任何损害欧盟在监管和税收事务自主权方面来自美国的要求仍属红线领域。赵永升对第一财经记者表示，“近期英美贸易协议具有示范作用，其中根据特朗普签署的行政令，英国生产的汽车将享受每年10万辆的关税配额，适用税率为10%，低于对其他贸易伙伴征收的25%关税。这项政策同样适用于英国产的汽车零部件。”“因而欧盟希望在汽车等方面逐步实现零关税的提议并不现实。”赵永升对第一财经记者表示，考虑到英美之间的特殊历史渊源和盟友关系，此次美方给英国的配额和适用税率已经是其能拿出的最优选择，而欧盟所希望的汽车零关税和目前特朗普政府对汽车产品开征的25%相差甚远，若实施，也无法让特朗普政府解决双边贸易逆差问题。他表示，这也就是特朗普方面表示“要么提出好协议，要么付钱”的原因。他进一步补充道，目前以英方在农副产品方面“迈的步子也有点大”，其中包括美国农民每年可向英国出口13000公吨牛肉，较此前1000公吨的配额大幅提升，当然英国政府也表示，所有进口美国牛肉仍需符合严格的食品安全要求。“同时，英国还决定给予美国乙醇生产商14亿升的免税配额，这一数字相当于英国全年乙醇总需求量。”赵永升对第一财经记者表示，这样的开放步伐对于在农业产品方面一向保守的欧盟而言，压力就很大了。欧盟加紧准备反制据知情人士称，尽管谈判在积极氛围中进行，但仍面临困难。欧盟认为美国寻求单方面让步，任何协议都可能对美方有利。据悉，欧盟正加紧准备反制措施，包括可能超出关税范围的行动，据上述人士透露，欧盟委员会将与欧盟成员国磋商，审查美国依赖欧盟的战略领域，以考虑可能的报复措施。根据欧盟估计，特朗普目前实施的关税已覆盖其对美出口的3800亿欧元产品，约占总出口额的70%。目前，欧盟已批准对价值210亿欧元的美国商品征收关税，以回应特朗普的钢铝关税，这些关税因谈判暂停，但可迅速实施。此外，欧盟还准备对价值950亿欧元的美国产品加征关税，以回应特朗普所谓的“对等关税”和汽车关税。这些关税将针对工业产品，包括飞机、美国制造的汽车和波本威士忌。赵永升对记者总结道，虽然欧盟方面此前多次解释欧盟存在对美货物贸易逆差，但美国对欧盟也存在大量服务贸易顺差，明显美国对讨论这一议题不感兴趣，叠加特朗普方面不太可能同意零关税提议，如果欧盟在大宗购买、对美投资等方面不能突破，欧美方面也不存在什么“用技术换市场”的谈判逻辑，除非欧盟另辟蹊径，否则很难同美方如期达成协议。牛津经济研究院在最近一份报告中表示，更高的关税对贸易产生负面影响，但影响的规模存在争议，其原因在于，全球经济面临的两大关键不确定性是：关税的未来路径以及关税对贸易的传导强度。牛津经济研究院经济学家哈林伯根（Daniel Harenberg）对记者解释道，更高关税对美国而言是一种不利的供给冲击，这将降低增长并推高通胀。然而，对于欧元区和英国而言，更高的美国关税主要是一种不利的需求冲击，这将降低增长和通胀。举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  冯迪凡          相关阅读          美玩具公司挑战政府关税政策 敦促最高法院尽快裁定其是否合法上诉法院允许特朗普政府在定于7月底进行的辩论之前，继续根据紧急权力法征收关税。    36  06-18 07:46             美国会预算办公室：特朗普关税将削减赤字 也将拖累经济美国总统特朗普的关税政策将在10年内削减赤字2.8万亿美元，但同时将导致经济萎缩、通胀率上升并降低美国家庭的整体购买力。    93  06-05 07:31             特朗普关税连遭挑战：国内再陷诉讼、欧盟严重警告谈崩后果吉尔警告，如果双方无法达成能接受的解决方案，欧盟将最迟在7月14日进行反制。    533  06-03 19:16             关税政策推进受阻 特朗普政府求助上诉法院当地时间5月29日，位于首都华盛顿的哥伦比亚特区联邦地区法院就特朗普政府依据《国际紧急经济权力法》对多国加征的关税措施发布初步禁令。    63  06-03 07:38             关税决定遭司法挑战后，特朗普说“信错了人”反对特朗普的律师表示，特朗普声称拥有几乎无限的关税权力是错误的，IEEPA并未赋予这种无限的权力，如果真的授予了这种权力，那将是违宪的。    7 252  05-30 14:40     一财最热\n阿里离职员工发万字长文，马云回应\n“好像人的成长，阿里的发展也有很多必然要走的路和过程。”\n11\n7609\n06-11 17:59\n对话刘畊宏夫妇：重返服饰赛道，打造VIVICYCLE拟开百店\n刘畊宏与妻子王婉霏创立的轻运动生活方式品牌VIVICYCLE在杭州开设了全国首家旗舰店，计划到2026年底在全国扩张至100家门店。\n5400\n05-27 13:35\n确诊即晚期！演员朱媛媛因卵巢癌离世，这种疾病早期为何难发现\n约2/3的卵巢癌患者在确诊时已属晚期，82%晚期患者治疗后会出现肿瘤复发。\n3799\n05-23 13:24\n实探上海乐高乐园：用16.8万小时、2000万块积木拼搭的迷你天地长啥样\n上海乐高乐园度假区于5月26日完成项目交接，并将于5月31日开始内部测试与试运营，计划于2025年7月5日正式开园。\n3547\n05-26 18:24\n独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n洗浴中心已成为年轻消费者高性价比的住宿选择，结合娱乐和养生功能，推动行业快速发展。\n3106\n06-14 04:44\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n2阿里离职员工发万字长文，马云回应\n3新政来了！上海乐高乐园提前3天可退票，内测期项目等待时间5～25分钟\n4独家｜Labubu仿冒工厂突然停工，背后暗藏版权监管风暴\n5哪吒汽车正式进入破产审查程序\n6商业秘密｜补贴洪流中的咖啡业：巨头收割，小店挣扎\n7国常会：要对全国房地产已供土地和在建项目进行摸底，进一步优化现有政策\n8吴清发声，事关资本市场改革、中长期资金入市\n9腾讯音乐市值一度超越百度！垂直龙头正在逆袭传统巨头\n10多家外资机构看好中国经济，亮出这些投资策略\n1阿里离职员工发万字长文，马云回应\n2吴清发声，事关资本市场改革、中长期资金入市\n3对话刘畊宏夫妇：重返服饰赛道，打造VIVICYCLE拟开百店\n4多家外资机构看好中国经济，亮出这些投资策略\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n72025新一线城市官宣：佛山重回，合肥历史新高！\n8确诊即晚期！演员朱媛媛因卵巢癌离世，这种疾病早期为何难发现\n9实探上海乐高乐园：用16.8万小时、2000万块积木拼搭的迷你天地长啥样\n10印度安全部队打死30余名反政府武装人员\n视频排行\n周榜\n月榜\n1公司与行业0613丨中东冲突升级 A股市场风格可能大变？\n2公司与行业0616丨期指本周末移仓 A股缩量反弹是诱多吗？\n3公司与行业0618丨市场上下两难 A股何时打破僵局？\n4公司与行业0617丨跟不跟？港股热潮背后的配置思路\n5第六交易日0614丨6月展望：防御与机遇\n6今日股市0613丨指数震荡回调 超4400股下跌 下周调整会否延续？\n7谈股论金0613丨本周市场出现两次放量调整会是空头陷阱吗？\n8今日股市0617丨指数小幅回调 短期是否有调整压力？\n9祝超：石油和军工板块下周怎么走？\n10今日股市0616丨市场低开后展现韧性 反弹空间能否期待？\n1公司与行业0613丨中东冲突升级 A股市场风格可能大变？\n2公司与行业0523丨三大指数由涨转跌 回调背后藏着哪些关键信号？\n3公司与行业0609丨A股五连阳“突破”还是“诱多”？\n4公司与行业0606丨资源涨价潮来袭 有色金属板块机会几何？\n5公司与行业0528｜极致分化行情下实战操作技巧\n6公司与行业0530丨如何寻找6月主线方向？\n7第六交易日0531丨A股：短期谨慎布局\n8公司与行业0610丨A股又跳水了！仓位怎么调整？\n9公司与行业0611丨A股重返3400点 要向上加速了？\n10公司与行业0526丨A股“月末效应”如何应对？\n图集排行\n周榜\n月榜\n1印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n2星光熠熠！第27届上海国际电影节开幕式红毯举行\n3上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n4第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n5可装载9500辆汽车 国产高端“绿色巨轮”启航\n6人形机器人，全球首“跑”！\n7上海临港新地标“荣耀之环”冲刺收尾\n8第十一届上交会开幕 一批新产品、新技术首展首秀\n9上海打造全国首个“空中水上乐园” 即将开幕\n1印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n2速度与激情！2025FE电动方程式上海站完赛\n3韩国总统李在明正式宣誓就职\n4上海打造全国首个“空中水上乐园” 即将开幕\n5上海苏州河城市龙舟邀请赛开赛 参赛规模创近十年新高\n6上海临港新地标“荣耀之环”冲刺收尾\n7星光熠熠！第27届上海国际电影节开幕式红毯举行\n8《零废零碳工业园区建设指南与评价体系》新闻发布会举行\n9上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n10上海乐高乐园5月31日起启动试运行测试\n大直播排行\n周榜\n月榜\n1直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n2一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n3商业挖呀挖｜“苏超”只能是“苏超”吗？每座城市渴望一场超级赛事！\n42025上海国际MCN大会｜直播大放送-DAY2\n5智启创新 投领未来丨汇正财经2025年中策略会\n6直播丨餐饮品牌管理层精研会，深度洞察餐饮消费行业趋势\n7世博超级引力场 第1期｜中国馆演绎中华千年文明 世博会博物馆解码百年世博史\n8突发丨以伊局势升级！中东局面是否会进一步恶化？\n9跨界连麦丨日本人排队抢大米？带你去逛超市、食堂、便利店 实探日本“米荒”\n10商业挖呀挖丨凭什么是labubu火爆全球？中国潮玩定义中国新制造\n1直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n2商业挖呀挖丨凭什么是labubu火爆全球？中国潮玩定义中国新制造\n32025上海国际MCN大会｜直播大放送-DAY2\n4独家直播丨巴菲特股东大会纯享版（中文同传）\n5直播丨SpaceX星舰第九次试飞 首次尝试重复使用超重助推器\n6跨界连麦丨特朗普“哈佛禁令”听证会结束！反转是否到来？国际学生的未来何去何从\n7直播丨2025新一线城市榜单揭晓！聊聊谁是你心目中的“新一线”\n8直播丨现场直击2025世界无人机大会 一探无人机从载物到载人的全新应用\n9一线发布｜国新办介绍科技金融政策有关情况\n10一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 6,
        "title": "“十五五”规划编制工作开展网络征求意见活动 新华网邀请您建言献策",
        "source": "http://www.news.cn/zt/wwswwghxyc/index.html",
        "content": "Www.news.cn\n\n县目站化网\nHe\n\nxinhuan\n\n今年是'十四五 规划收言之年，也是'十五五 规划谋篇布局之年。科学制定和接续实施五年规划，是我们党治国理政一条重要经验，也是\n中国特色社会主义一个重要政治优势。编制和实施\"十五五\"规划，对于全面落实党的二十大战略部署、推进中国式现代化意义重大。为坚持科\n学决策、民主决策、依法决策，把顶层设计和问计于民统一起来，现开展'十五五 规划编制工作网上意见征求活动。热忱欢迎广大网民和社会\n各界提供宝贵的意见和建议，供中央决策参考。\n\n科技创新\n\n全面深化改革\n\n文化遗产传承保护\n\n电\n\n住房保障\n\nbe\n\n区域协调发展                            高水平对外开放\n\n吕\n\n其他\n\n网民什言\n\n为了您的留言得到及时有效处理，请填写真实信息。我们将严格保护您的个人隐私!\n\n“昵称:                     联系电话:                     ”职业: 请选择职业\n\n留言内容, 最多输入800字\n\n网民这么说\n\n健康中|\n应急救护培训必须纳入国民健康教育体系，要投入资金，建设应急救护教育基地，培训大量的高素质教师队伍，争取做到每个县至少有一个应急救护培训其地，每个\n村民组至少有一名应急救护员，至少有一成的人懂得应急救护知识\n网民: 莱琴秋风\n\n建议选择东中西部部分地区试点，对自然保护区、风景名胜区、基本农田、林地保护范围生态环境质量进行详查。瞳望杂志2018年曾经以《这些自然保护区为何陷入\n“普遍违法\"尴座? 》为题，对自然保护区的保护与发展矛盾进行了深入报道。目前这一现象仍然大量存在，严重制约部分地区发展。一方面，总书记强调，长江经济\n带要共抓大保护、不搞大开发，应该严重执行，保护好长江的一江萝水和国家的战略水资源库。但另一方面，在过去划定自然保护区、国家风景名胜区、基本农田等\n生态红线时，在当时生态文明思想还未得到全面认识，生态保护法律法规执法不严格等环境下，保护区划定随意性较大，没有进行保护区质量认定，没有专家实地逐\n一地块、每一条边界进行实地考察认定，导致大量没有树木的地方划入林地范围、一定者志公路被划入自然保护区、一些基本农田基本不是农田。随着经济社会的发\n展，大批民生项目、经济发展重点项目无法落地。后来虽然有二调三调，但限于县域占补平衡要求，而原来划定保护范围过宽过大，导致肌有腾挪空间。建议以部分\n地区的试点，对自然保护区、风景名胜区、基本农田、林地保护范围生态环境质量进行详查，不唯保护区数量，但求保护区质量，对因当时条件下不达标的保护范围\n实事求是进行认定，允许调出，为民生建设和重点项目腾出发展空间，对生态环境好目该保护但未保护好、违法占用的严格查处。\n\n网民: young\n\n游读会董事长赵春善建言献策: 关于三代身份证升级的建议 1.暴丽的问题及简要背景说明 第三代身份证升级 2 根源问题 到了将公安管理户籍的管理工具升级为,为人\n民服务\"的综合服务卡。 3 .系统化解决问题的方案 在国家统一大信息平台下，打通所有环节，变成\"综合服务卡\"，让美好生活照进现实。 4 推进落实的步骤 三代身份\n证升级，将身份证、户口本、社保卡、医保卡、学历证、驾照、银行卡、血型、房产证、有价证券、纳税、信用等所有功能统一绑定 (保密) ，各职能部分根据权限\n读取对应信息 (警如交警读取身份证，只能看到什么时候取得驾驶资格考试，违反交规等记录，看不到其他权限) 。 逐步实现按劳分配、按需分配、全民分配的新共\n享成果分配政策 取消身份证、户口本归属派出所管理，变成城市街道、农村乡镇的便民服务中心自主办理，亦可线上办理，出生即有身份证(死亡亦是，打通医院信\n\n息平台) 。 国家人大\"便民服务部 统一委直管理，直接季直管理到社区或乡镇便民服务中心，中间不涉及其他任何环节。 赵春善 2025年 上海北新泾 备注: 委托二哥\n赵青 (15852255350) 提交\n\n网民: 起青\n\n社会治理\n\n必须高度关注食品安全。 按照我国有关规定,硼砂这种化工原料，用于食品属于有毒 有韦物质,是禁止在食品中添加的。但目前其在市场上是否早已经广泛使用，长期\n使用。请各级政府务必高度关注，采取切实有效、常态化、长期性严格管理措施，以保障人民身体健康。 此外举一反三，在各食品领域，保持长期常态化食品检查，\n网民: 明月天山\n\n建议充善战略性资源产品进口加工布局和政策。我国是铁、铝、铜、镍、睾等战略性资源产品的重要消费国，对外依存度高，进口再生铜原料、再生铝原料等再生金\n属已经成为战略性资源产品的重要来源。党的二十届三中全会提出，\"完善战略性矿产资源探产供储销统筹和衔接体系。建议支持在沿海地区布局战略性资源产品进口\n加工基地，利用综合保税区等海关特殊监管区域，支持战略性资源产品进口加工增值、循环利用等业务，如，针对东南亚等国外新能源汽车对退役电池处置政策，支\n持在广西等沿海口岸建设国际退役电池再生资源利用中心，试点进口退役动力电池、储能电池及其废碎料，增强独、锂、钴等战略性资源产品供应能力。\n\n网民: 李\n\n水平对外开放\n\n建议在沿海地区加快规划布局大宗商品资源配置枢纽。沿海港口具有大宗货物大进大出、联通全球市场的优势，2024年我国年货物吞吐旺超过4亿吨港口10个，9个在\n沿海城市。党的二十届三中全会提出，支持有条件的地区建设国际物流枢纽中心和大宗商品资源配置枢纽。建议依托国家综合交通、物流枢纽等功能，统筹规划大宗\n商品资源配置枢纽布局，以沿海地区为重点，建设面向国际市场不同方向的大宗商品资源配置枢纽，如，对广西北部湾沿海地区，依托西部陆海新通道物流网络、紫\n邻东南亚优势，协同西南国家战略腹地建设中国一东盟大宗商品资源配置枢纽，设立面向东盟的进口大宗商品交易中心、定价中心，发展对接全球、服务西南的大宗\n商品贸易加工储运产业链。\n\n网民: 李\n\n高水平对外开放\n\n1 建议将中马等 两国双园\"合作纳入 十五五 推进中国一东盟命运共同体建设的重要项目。习近平总书记2025年4月对马来西亚进行国事访问，《中华人民共和国和马\n来西亚关于构建高水平战略性中马命运共同体的联合声明》提出\"双方将推动 两国双园'合作提质升级，支持经贸合作区高质量发展'。建议国家进一步完善对中马 (中\n国和马来西亚) \"两国双园\"合作的支持政策，加强两国层面对园区政策协同合作，比照境外园区给予国内园区同等税收、关税等优惠政策，激发 两国双园\"跨境产业链\n合作牵引作用。 2 建议加大支持推动面向东盟的制度型开放创新。东嚼连续多年成为我国第一大贸易伙伴，东南亚也成为我国企业 走出去主要目的地，中国一东盟\n自由贸易区3.0版即将生效实施。建议以中国一东盟产业链供应链合作为基础，支持广西、云南等直接面向东盟开放的沿边临潜地区，开展标准、规则互认互通相容先\n行先试。一是建议以越南、马来西亚等国家为先行试点，推行两国海关充分采信名录机构作出的商品检验认证结果，同步推进两国'单一窗口\"信息共享，实现原产地\n证书及检疫证书等联网核查，建立双边货物通关绿色通道。二是建议在国家层面推动，支持广西北部湾港等国内港口，开行与越南、马来西亚等东盟国家港口的跨境\n海上穿梭班轮 《直通船) ，建立跨境协同联动的跨境班轮运营管理、通关监管、服务保障机制，提升海上跨境运输各环节效率。三是建议支持在广西设立中国一东盟\n石化技术创新中心、中国一东盟应急消防产品联合认证中心、中国一东盟人工智能创新应用中心等面向东盟的创新平台，利用广西与东盟国家的联通交流优势，推动\n我国相关技术、标准 走出去。\n\n网民: 李\n\n1 建议推动西部陆海新通道功能升级，建设面向东南亚、中亚的跨境物流网络。西部陆海新通道已经成为西部地区扩大对外开放的战略通道。建议: 一是加快建设重\n庆至北部湾港双层集装箱运输通道等战略功能提升项目。二是推动西部陆海新通道范围扩展至东南亚、中亚地区，建设东南亚一北部湾港一重庆一新疆一中亚跨境物\n流网络，打造国际陆海新大陆桥。 2 建议支持建设东部产业转移集聚示范区。党的二十届三中全会提出，*完善产业在国内梯度有序转移的协作机制，推动转出地和承\n接地利益共享\"。2017年以来，受成本、国际贸易等因素影响，我国纺织服装、电子等传统优势产业加快向越南等东南亚国家迁移，对产业链组织安全稳定造成影\n响。目前，国内产业梯度有序转移缺乏具体政策、平台支撑。建议: 一是在靠近越南等东南亚国家的边境地区，建设跨境产业合作园区，赋予对标周边国家的一找子\n政策，支持国内企业将产业链关键环节留在国内，同时，利用距离、运输优势，与越南等东南亚国家建立紧密衔接的跨境产业链。二是优化区域产业布局，完善产能\n调控管理政策，根据东南亚国家产业对上中游原材料需求，在广西、云南等靠近东南亚国家的沿边省份，支持布局原材料加工、中间品制造等我国具有技术优势的产\n业项目。 3 建议加大支持县域经济发展，作为城乡融合发展的重大战略举措。党的二十届三中全会提出，城乡融合发展是中国式现代化的必然要求。县域是国民经济\n基本单元和基石，是实现城乡融合发展的纽带和战略支撑。目前，城乡融合发展主要聚焦加快农业转移人口市民化，突出城市发展、乡村振兴建设，县域工业化、城\n镇化等县域经济发展还未作为独立的发展战略单元。建议加大支持以县城为重要的新型城镇化建设，国家层面投资类资金设立工业化城镇化建设支持专项，并对人口\n发展潜力大的大县重点领域能力建设纳入 两重中\n\n网民: 李\n\n1 建议加大支持西部陆海新通道多式联运发展。西部陆海新通道海铁联运班列网络已经联通全国73个市158个站点，形成了铁、公、海、空多式联运运输体系。建议\n二五五\"时期深化拓展多式联运模式，支持建设重庆新通道运营组织中心、平陆运河江铁海多式联运中心，打造西部陆海新通道西南内陆中心、北部湾出海口两端运\n\n网民: 李\n\n健康中|\n\n强化食品安全监管，通过信息化技术溯源食品安全及生产; 加大对违法行为的惩治力度，提高违法的成本; 提升人民的安全感、幸福感。\n网民: 溢潭\n\n健康中|\n\n电子烟管理办法实施三年，这些监管漏洞依然存在: 虽然规定禁止销售调味电子烟，但当前仍有三分之一门店可购买到调味电子烟烟弹，6%的门店销售零尼古本调味\n电子烟产品; 一半的门店通过在新国标产品上粘贴口味标签进行营销。此外，线下门店的促销手段 (折扣、买送同类产品等) 显著增多。与此同时，对未成年人的销\n售限制和健康警示的执行力度仍显不足，设置对未成年人销售限制的比例为83%，设置健康警示的比例仅为17%。电子烟使用者中普亿存在 '国标的电子烟危叫不大”\n\"电子烟的设计和功能都比卷烟更有可玩性\"吸电子烟让我看上去更酷更时尚'等观念，与电子烟门店及社交媒体的营销理念高度契合，反映电子烟多渠道营销活动对公\n众认知的潜在误导。建议进一步加大执法力度，严格管控调味电子烟的灰色交易和线上违规交易，坚决禁止向未成年人销售电子烟; 加强对电子烟营销的全链条监\n管，避和免其以时尚\"娱乐\"减韦\"等标签向公众渗透; 同时，强化社交媒体、产品包装等多渠道的可视化健康警示。\n\n网民: 星搬\n\n在消除35岁年龄就业歧视上下功夫，着力帮助解决中年人失业再就业问题。提高灵活就业群体社会保障，适当延长失业人员养老保险补助金时限、适当对低收入群体\n给予养老保险补贴帮扶。降低创业帮扶贷款门槛，特别是帮助一些门店经营者给予类似于5万元以下的无息或者低息创业帮扶。加快农村土地流转步伐，提升农村剩\n余劳动力就近、就地就业率。提升中小企业活力，扩大进出口贸易范围，为农村劳动力创造出更多适合就业离位。\n\n网民: 小强\n\n工程各行业日渐发展成熟，国家法规和地方法规在不同工程行业、不同规模、不同建设性质上，使用国家法规和地方法规、中央政策、地方政策、 设计、监理、施\n工、审计等规范和标准) 参考标准不一致。导致工程在规划和设计、建设期间存在很多漏洞，以至于工程中小型工程也存在很多问题。建议整合统编各行业政策、法\n规、规范和标准，从中央到地方、从规划到峻工。\n\n网民: 茂峰\n\n中国经济发展存在一个严重的质量问题结构问题。最主要是投资过热，投资效益低，浪费大量资源。比如高速公路搞上县县通，不少地方的高速路车流量少。这些地方\n修一级公路就够了。襄目用投资拉动GDP，造成物耗高，钢铁铜铝水泥占世界50%。这种经济增长没有实际意义，不可持续。     度重视这一问题。建议设立一个\n\n中立的投资评估机构，对重大项目进行评估。重大项目还应提前向社会公开，广泛征求社会意见，避免少数人拍脑袋决策。 目前筹备中的粤款运河、湘桂运河，我认\n\n识存在很大问题。一是造价高，二是水流量不足。运河每公里造价5一6亿甚至更高，是高铁建设的5倍以上。而水运便宜是建立在天然水道之上，运河高昂的造价肯\n高了水运便宜的初圳。加上粤末与湘桂交界处的河流小，水流量小，枯水期长，不适宜发展水运。建议国务院组织力量重新评估粤霖运河与湘桂运河项目。\n网民: 一片云\n\n希望严查高校就业率造假的不正之风，一串好看的数字下面是辅导员的工作重压和毕业生起就业却没就业但不得不假就业的无奈，让高校意识到与其想方设法造假就\n业率，不如多教教学生们步入社会后应该注意的东西。虚假的就业率只是为了粉饰门面，在这串虚假的数字背后到底有谁受益了? 不要再弄这些形式主义了，高校这\n种做法无疑是为学生们做了一个极其章糕的样例。 1就是1，2就是2，不要弄这些虚头巴脑的东西。\n\n网民: 真实\n\n希望能够将种植牙纳入医保报销的范围，种植牙很多时候并不是为了所谓的美观，而是真真正正有咀嚼的需求，牙齿虽小，但切实关乎提升个人的幸福感和健康，现\n如今种植牙市场价格较高，许多人对高昂的价格望而却步，同时市场上种植牙套餐多种多样，老百姓不了解材料区别，非常害怕花了多枉钱。希望种植牙纳入医保报\n网民: 需要一颗牙\n\n文化遗产传承保护\n\n保护和传承文化遗产的大前提是，首先认识它。现在的博物馆有个普遍现象，文物的名称与实物对不上号，讲解员也说不清楚，严重影响观众理解。在博物馆外，有，\n很多地上不可移动文物无人认识，一直没有任何保护，任赁自生自灭。关键都在于，文物工作者的文字能力不过关，搞不清文字的确切含义，与实物的特征对不上\n号。尽管三天两头见实物，就是想不到哪个字与该物特征让接相关。这是语言文字本身出了问题。搞清楚汉语汉字的理论和原理，深入分析从简体字到甲骨文的每一\n个笔画和每一个发译，这个问题就解决了。 现在已经解决，在等待相关部门应用。\n\n网民: 卢萤彬\n\n建立全国统一法律法规查询平台，通过一键查法功能，极大地改变了现有法律法规被网络碎片化、不透明的状况，让人民群众知法、守法、护法。\n网民: 章州人\n\n建议将第三代身份证纳入国家\"十五五\"规划体系，以进一步推进其全面普及，更好地满足群众需求。通过开展身份证数字化，无需持证，既方便又快捷。同时，需要\n加强身份信息的安全体系，确保个人信息安全。\n网民: 胡芝卜\n\n(续上) 工民建工程在设计和施工方面都没有按照抗震设防的措施进行。尤其是钢筋混凝土结构工程中的钢范接头全部都是强度低于钢筋本身强度的劣质接头，这就\n根本谈不上抗震设计和抗震施工了! 这在我国的《抗震减灾法》中第17条和第19条的条文中，就说明了我的分析。 对不合格建筑工程采取严厉的惩罚措施之事，我\n国《抗震减灾法》中第6章 法律责任\"中第45条也有明确规定，并强调了 (1) 不按照抗震设计规范进行抗震设计的; (2) 不按照抗震设计进行施工的。将由县级以上\n人民政府建设行政主管或者其他有天专业主管部门按照职责权限责令改正，处一万元以上十万元以下罚款。 这里且不谈未见任何执法部门对不合格建筑工程的法律追\n责，但就上还两种情况，也根本无法进行法律追责。之所以这样说乃是因为我国国家标准GB50010一2010 (2015版) 《混凝土结构设计规范》中还允许劣质的绑\n扎、电焊、对焊和巍纹接头等非抗震工艺技术的应用，这种原始的落后的工艺技术本来早已不适应抗震设防的要求了，如今却还修定在这个建筑业的重要文件中 试\n问，国家制定的权威文件中，允许非抗震设计和施工的存在，执法部门怎么去进行严厉的法律追责? 所以应当看到我国有很多方面的上层建筑已经成了高质量发展的\n障碍，必须进行深化政革，才能起到引领中国式现代化的高质量发展的作用! 为此，就应该做到: (1) 彻底修改所有淡化无视建筑物抗震设防功能的国家标准。\n\n(2) 重建国家对所有新建工程 (包括大小工民建工程) 在抗震设防监管上的各级体制机制。\n\n网民: 赵尝沪\n\nCopyright @ 2000 - 2025XINHUANETcom All Rights Reserved-.\n\n制作单位: 新华网股份有限公司 版权所有: 新华网股份有限公司\n\n"
    },
    {
        "id": 7,
        "title": "政策组合效应持续释放 稳经济促发展效果显现 5月份消费增速创年内新高",
        "source": "http://www.news.cn/house/20250617/02ca7fe226ab46fb83abc9c84106df3e/c.html",
        "content": "6月16日，轮船停泊在河北唐山港京唐港区集装箱码头作业。新华社发 今年以来，我国积极实施更为积极有为的宏观政策，不断加大逆周期调节力度，加快推进“两重”建设与“两新”工作，一系列宏观政策组合拳对于5月经济表现发挥了怎样的作用？昨天，国家统计局在国新办新闻发布会上进行进一步解读。 “以旧换新”拉动销售快速增长 5月份，社会消费品零售总额同比增长6.4%，比上月加快1.3个百分点，为今年以来月度最高增速。 从5月份相关指标看，消费品以旧换新政策成效尤为突出，有力拉动了相关商品的销售增长。5月份，限额以上单位商品零售额中，家用电器和音像器材类、通讯器材类、文化办公用品类、家具类商品零售额同比增长幅度在25.6%-53%之间，增长速度迅猛，合计拉动社会消费品零售总额增长1.9个百分点。同时，设备更新投资的带动作用也在持续显现，前5个月设备工器具购置投资增长17.3%，拉动全部投资增长2.3个百分点，对投资增长的贡献率高达63.6%。 在大规模设备更新的带动下，相关行业生产实现快速增长。5月份，规模以上锂离子电池制造、船舶及相关装置制造、锅炉及原动设备制造等行业增加值同比分别增长28.6%、12.8%、11.8%。在以旧换新政策的持续作用下，绿色、智能、高品质产品的消费需求不断释放，进而带动了生产的增长。5月份，新能源汽车、平板电脑、电动自行车等换新类产品的产量分别增长31.7%、30.9%和20.5%。 随着宏观政策持续发力，市场销售不断扩大，企业效益得以改善，利润逐步恢复，市场预期也得到明显改善。从预期和信心方面来看，5月制造业采购经理指数比上月回升0.5个百分点。 青年人失业率连续三个月下降 从5月份的情况来看，全国城镇调查失业率为5%，较上月下降0.1个百分点，其中就业主体人群失业率保持稳定，青年人失业率连续三个月下降，就业形势延续了“稳”的态势。 国家统计局新闻发言人、国民经济综合统计司司长付凌晖分析，三方面因素支撑了5月份就业形势总体稳定：一是经济平稳增长的带动，规模以上工业增加值、服务业生产指数分别增长5.8%、6.2%，稳定了劳动力需求；二是产业发展向好的促进，批发零售和住宿餐饮等部分就业容量较大行业保持活跃，有利于稳定就业；三是稳就业政策的支持。 需要注意的是，保持就业稳定仍然面临一定压力，国内部分行业招工难与部分群体就业压力较大的问题并存，人力资源供需不匹配的矛盾依然存在。下阶段，针对就业面临的压力，需进一步稳就业稳经济，加强职业技能培训，提升劳动力供求匹配性，促进充分就业，提高就业质量，不断改善民生，推动经济平稳健康发展和社会大局稳定。 70城房价降幅继续收窄 今年以来，随着各项稳定房地产政策加快落实，房地产市场继续朝着止跌回稳的方向迈进。从5月情况看，房地产市场运行总体平稳，70个大中城市房价同比降幅继续收窄，商品房库存持续减少。 市场交易方面，房地产销售基本平稳。1-5月份，新建商品房销售面积和销售额同比分别下降2.9%和3.8%，与1-4月份基本持平。部分一线、二线城市市场交易较为活跃，商品房销售面积和销售额实现增长。从市场价格来看，新建商品住宅价格同比降幅继续收窄。5月份70个大中城市中，多数城市商品住宅销售价格同比降幅收窄。商品房库存连续三个月减少。 付凌晖指出，我国房地产市场仍处于调整过程中，下阶段，要积极主动适应房地产市场供求关系发生重大变化的现实，持续推动城市更新和危旧房改造，加大“好房子”建设供应力度，促进刚性和改善性住房需求释放，积极构建房地产发展新模式，促进房地产市场平稳健康发展。 他同时强调，我国政策工具箱储备充足，宏观政策留有后手，可根据形势变化动态调整、积极应对，将继续为经济稳定运行保驾护航。（记者 吴娜） 【责任编辑:李林】"
    },
    {
        "id": 8,
        "title": "商务部：中方为加入CPTPP作好了充分准备",
        "source": "https://www.news.cn/fortune/20250619/e40fe588168243a0a6d4e826b2b93a27/c.html",
        "content": "新华社北京6月19日电（记者谢希瑶、潘洁）商务部新闻发言人何亚东19日表示，中方为加入《全面与进步跨太平洋伙伴关系协定》（CPTPP）作好了充分准备。 商务部当天举行例行新闻发布会，何亚东在回应有关中国申请加入CPTPP准备情况的记者提问时作出上述回应。何亚东介绍，自2021年9月正式提出申请加入CPTPP以来，中方对协定内容进行了深入分析评估，就货物贸易、服务贸易、投资、政府采购等领域市场准入作好了出价准备，并与各成员进行了广泛交流，全面展示中方达到协定高标准的决心、能力和行动。同时，中方还在有条件的自贸试验区、自由贸易港，对照CPTPP有关规则开展先行先试。“可以说，中方为加入协定作好了充分准备。” 何亚东说，下一步，中方将主动对接CPTPP等国际高标准经贸规则，稳步扩大制度型开放。同时，继续按照有关程序，与各成员开展深入沟通交流，积极推进加入进程。希望CPTPP成员能加快中国加入进程，以实际行动支持多边主义和自由贸易，为全球经贸发展注入更多确定性和动力。 【责任编辑:刘阳】"
    },
    {
        "id": 9,
        "title": "经济政策一线微观察｜从“送餐”到“送万物”，看即时零售如何激活万亿消费市场",
        "source": "https://www.thepaper.cn/newsDetail_forward_31010872",
        "content": ""
    },
    {
        "id": 10,
        "title": "今年陆家嘴论坛释放哪些重要信号？专家解读",
        "source": "https://www.thepaper.cn/newsDetail_forward_31013531",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n+1\n今年陆家嘴论坛释放哪些重要信号？专家解读\n央视新闻\n2025-06-20 06:46\n金改实验室 >\n字号\n\n6月19日，持续了两天的2025陆家嘴论坛落下帷幕，始于2008年的陆家嘴论坛，至今已成功举办十五届。今年，陆家嘴论坛的主题是“全球经济变局中的金融开放合作与高质量发展”。18日，在陆家嘴论坛开幕式上，中国人民银行行长潘功胜宣布八项重磅金融开放举措，今年的论坛在释放什么样的信号？《新闻1+1》关注：陆家嘴论坛，人民币国际化如何推进？\n\n人民币国际化进程中\n\n要解决哪些难点？\n\n上海交通大学上海高级金融学院副院长 李峰：金融强国的六大核心要素中，第一核心要素就是强大的货币，它体现为很多因素，但很重要的一点就是国际化属性。如果一个国家的货币是国际化的，它往往可以更好地利用国际国内两种资源，两个市场更好地服务经济发展。\n\n李峰：我国人民币的国际地位与我国的经济体量目前还是不相匹配的，因此，我国强大的货币还需要推动和发展。做到人民币国际化，我认为最重要的难点是如何统筹人民币国际化过程中金融安全和发展的问题。目前的人民币是有限的可兑换，在资本账户下是不能完全兑换的，在这种背景下，如何能做到既变成国际化的货币，又能够控制风险，在目前情况下其实是很难做到资本向下完全开放的，这会带来一些金融风险，比如突发事件引起的资本的异常流动。\n\n离岸贸易金融服务综合改革试点\n\n将有何不同？\n\n李峰：离岸贸易本质上是两头在外的，它的发展对我国企业“走出去”特别重要，比如大宗贸易企业，可以在不购买矿山或资产的情况下，通过离岸贸易的方式参与整个供应链过程，而不需要采用重资产的方式进行，所以它的意义非常重大。在临港，包括在上海整个自贸区探索离岸贸易金融服务的综合改革，可以让我们更加便利、高效地服务这部分两头在外的离岸贸易类公司。\n\n在强调金融开放的过程中\n\n如何做好风险把控？\n\n李峰表示，在全球化时代下，金融风险防控最重要的是把监管做到位，体现为三方面：\n\n对金融机构，企业的金融活动方面要做到事前的风险把控，事后的风险监测和及时的风险处置；\n\n在监管方面，我们既要坚持国际化，对标国际最高标准，同时要坚持本土特色。因为各国经济的实际情况不一样，所以各国的金融风险传导也不一定完全一样，因此既要坚持国际化，也要坚持本土特色。\n\n要加强国际监管的协作。\n\n将在上海临港新片区建设的综合试点\n\n功能有何不同？\n\n李峰：上海和香港在离岸人民币市场上，应该可以形成非常好的互补、错位协调的发展格局。香港的优势是在规则上、制度上更加国际化，在金融产品方面，它的创新和丰富程度也非常国际化，是世界一流的。\n\n李峰：上海的优势就是在东南亚的一些国家里，已经形成了很多好的经济合作，所以上海的离岸市场，在帮中国企业对接这些国家方面是有优势的。从离岸人民币的监管角度来看，上海这个离岸金融市场是一个在岸的离岸金融市场，所以中国人民银行做离岸人民币的监管方面，相对于香港的离岸人民币市场来说有更强的监管属性，可以更好地对它进行监管和培育。\n\n【专题】2025陆家嘴论坛\n责任编辑：张珺\n图片编辑：沈轲\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n0\n收藏\n我要举报\n相关推荐\n交通银行董事长任德奇：建议尽快出台国家层面的转型金融标准\n#陆家嘴论坛更多内容 >\n上海、香港即将在陆家嘴论坛签署《沪港国际金融中心协同发展行动方案》\n渣打银行禤惠仪：对接内地和境外资金、资源，沪港可为不同阶段科创企业提供更多融资机会\n00:39\n金融监管总局局长李云泽：中国金融业三大决心不会改变\n交通银行董事长任德奇：建议尽快出台国家层面的转型金融标准\n#陆家嘴论坛更多内容 >\n上海、香港即将在陆家嘴论坛签署《沪港国际金融中心协同发展行动方案》\n渣打银行禤惠仪：对接内地和境外资金、资源，沪港可为不同阶段科创企业提供更多融资机会\n00:39\n金融监管总局局长李云泽：中国金融业三大决心不会改变\n交通银行董事长任德奇：建议尽快出台国家层面的转型金融标准\n#陆家嘴论坛更多内容 >\n上海、香港即将在陆家嘴论坛签署《沪港国际金融中心协同发展行动方案》\n渣打银行禤惠仪：对接内地和境外资金、资源，沪港可为不同阶段科创企业提供更多融资机会\n00:39\n金融监管总局局长李云泽：中国金融业三大决心不会改变\n#陆家嘴论坛\n评论（0）\n发表\n已经到底了\n习近平同普京通电话\n习近平就中东局势提出四点主张\n已有1600余名中国公民从伊朗撤离\n查看更多\n以色列总理称以有能力摧毁伊朗所有核设施\n湖人队将以100亿美元售出\n查看更多\n杜甫的诗《望岳》中“造化钟神秀”的下一句\n民间俗语，在吃过捞面、水饺等以后，都要喝一些原汤\n开始答题\n1习近平同俄罗斯总统普京通电话\n2商务部：将依法依规不断加快对稀土相关出口许可申请的审查\n3中国海警局新闻发言人正告菲方：任何侵权伎俩都是徒劳\n4马上评｜为何中国法律能帮邓紫棋“抢回孩子”？\n5大学2025丨人大校长林尚立：AI对人文社科来说是赋能而非挑战\n6继续专注学术，韦东奕参与项目被提名2025年度国家自然科学奖\n7连线｜中国游客辗转陆路水路“逃亡”：伊朗人都在主动帮我们撤离，他们太难了\n8江西省政协原副主席胡幼桃被查，曾任江西省财政厅厅长\n9“苏超现象”引发多地深思：怎样踢出文体旅融合的“好球”？\n10人民日报关注：“3天被拒20次”，老年人租房为何这么难？\n11大量补货，不再难抢？Labubu 3.0首次开启线上预售，黄牛回收价格腰斩\n12“秦始皇遣使采药昆仑石刻”的破绽在哪里？\n13【社论】希望更多的博物馆能周一开馆\n14国际观察丨“摇摇欲坠”的七国集团\n15马上测丨玩具水枪也能伤人？记者实测4款水枪攻击力有多强\n16释新闻｜为何以色列需要美国帮助摧毁福尔多核设施？\n17伊朗逮捕18名以色列特工\n18哈梅内伊表态“决不投降”，特朗普：祝他好运，伊朗麻烦大了\n19工人日报：过度医疗成“生意经”？仁心仁术不能被铜臭腐蚀\n20事故遇难者家属经镇政府安排住酒店被追索13万元房费续：酒店已撤诉\n\n今年陆家嘴论坛释放哪些重要信号？专家解读\n\n上百名在以中国公民撤离至埃及境内\n\n泽连斯基：已准备好进行最高级别会晤并愿与普京会面\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 11,
        "title": "中国驻美大使谢锋：贸易逆差不等于吃亏，我想买的你不卖怎么解决逆差？",
        "source": "https://www.thepaper.cn/newsDetail_forward_31009920",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n28\n+1\n142\n中国驻美大使谢锋：贸易逆差不等于吃亏，我想买的你不卖怎么解决逆差？\n“中国驻美国大使馆”官方微信号\n2025-06-19 19:42\n大国外交 >\n字号\n\n2025年6月18日，中国驻美国大使谢锋应邀出席美中贸易全国委员会2025年度庆典晚宴并发表演讲。\n\n谢锋指出，互利共赢是中美经贸合作从小到大、持续发展的主线和本质，两国和世界都是受益者。做生意的基础是互通有无、你情我愿。如果是一方吃亏、一方占便宜，怎么可能持续那么长时间、实现那么快的增长？中国是美第二大进口来源国，质优价廉的中国商品丰富了美国的货架，拉低了美国的通胀，给美国老百姓带来了真金白银的实惠；中国也是美第三大出口市场，美对华出口的大豆、棉花、集成电路分别占美对外出口的约50%、30%、17%，煤、石油气和医疗器械占比均为10%，直接支撑了美超过86万个就业岗位；中国还是美服务贸易顺差最大来源国，光去年就超过270亿美元。此外，在华美企年销售额比在美中企多出4000多亿美元。一部苹果手机在美售价约1000美元，留在中国的附加值不到2%，不难看出美在对华贸易中获利丰厚。\n\n谢锋强调，中美经贸合作是优势互补的双向选择，不是你输我赢的零和游戏。贸易逆差不等于吃亏，不能只盯着货物贸易，不说在服务贸易中的巨额顺差，不看美企在华当地巨大销售利益，不算中国付出的巨大环境成本、资源成本，也不提中国人民省吃俭用拿贸易收益中很大一部分购买了巨额美国国债。算大账，中美经贸往来获益大致平衡，“选择性统计”站不住脚。\n\n谢锋说，中国从不刻意追求贸易顺差，外贸依存度已从本世纪初超60%降至约30%，经常账户顺差占GDP比重已从2007年近10%降至约2%。中国愿意进口更多美国商品，但美方严格限制半导体等优势产品出口，还对愿意来美投资消费的中国企业、买家、游客、学生关上大门。我想买的你不卖，光靠大豆、牛肉怎么解决逆差？\n\n责任编辑：谢瑞强\n图片编辑：朱伟辉\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n142\n收藏\n我要举报\n相关推荐\n中国驻美大使谢锋：中国的主权安全发展利益是不可逾越的红线\n#中美关系更多内容 >\n马上评｜为何中国法律能帮邓紫棋“抢回孩子”？\n五局击败保加利亚女排，中国女排斩获世界联赛香港站两连胜\n王小洪会见美国驻华大使庞德伟\n中国海警局新闻发言人正告菲方：任何侵权伎俩都是徒劳\n中国驻美大使谢锋：中国的主权安全发展利益是不可逾越的红线\n#中美关系更多内容 >\n马上评｜为何中国法律能帮邓紫棋“抢回孩子”？\n五局击败保加利亚女排，中国女排斩获世界联赛香港站两连胜\n王小洪会见美国驻华大使庞德伟\n中国海警局新闻发言人正告菲方：任何侵权伎俩都是徒劳\n中国驻美大使谢锋：中国的主权安全发展利益是不可逾越的红线\n#中美关系更多内容 >\n马上评｜为何中国法律能帮邓紫棋“抢回孩子”？\n五局击败保加利亚女排，中国女排斩获世界联赛香港站两连胜\n王小洪会见美国驻华大使庞德伟\n中国海警局新闻发言人正告菲方：任何侵权伎俩都是徒劳\n#中美关系\n评论（28）\n发表\n热评论\n随波逐流ing\n有道理\n10小时前 ∙ 河北\n5\n回复\n举报\n新评论\n涟漪无名\n太对了\n8小时前 ∙ 四川\n回复\n举报\n澎湃网友fiiIZf\n有道理\n10小时前 ∙ 重庆\n1\n回复\n举报\n 加载中\n习近平同普京通电话\n习近平就中东局势提出四点主张\n已有1600余名中国公民从伊朗撤离\n查看更多\n以色列总理称以有能力摧毁伊朗所有核设施\n湖人队将以100亿美元售出\n查看更多\n杜甫的诗《望岳》中“造化钟神秀”的下一句\n民间俗语，在吃过捞面、水饺等以后，都要喝一些原汤\n开始答题\n1习近平同俄罗斯总统普京通电话\n2商务部：将依法依规不断加快对稀土相关出口许可申请的审查\n3中国海警局新闻发言人正告菲方：任何侵权伎俩都是徒劳\n4马上评｜为何中国法律能帮邓紫棋“抢回孩子”？\n5大学2025丨人大校长林尚立：AI对人文社科来说是赋能而非挑战\n6继续专注学术，韦东奕参与项目被提名2025年度国家自然科学奖\n7连线｜中国游客辗转陆路水路“逃亡”：伊朗人都在主动帮我们撤离，他们太难了\n8江西省政协原副主席胡幼桃被查，曾任江西省财政厅厅长\n9“苏超现象”引发多地深思：怎样踢出文体旅融合的“好球”？\n10人民日报关注：“3天被拒20次”，老年人租房为何这么难？\n11大量补货，不再难抢？Labubu 3.0首次开启线上预售，黄牛回收价格腰斩\n12“秦始皇遣使采药昆仑石刻”的破绽在哪里？\n13【社论】希望更多的博物馆能周一开馆\n14国际观察丨“摇摇欲坠”的七国集团\n15马上测丨玩具水枪也能伤人？记者实测4款水枪攻击力有多强\n16释新闻｜为何以色列需要美国帮助摧毁福尔多核设施？\n17伊朗逮捕18名以色列特工\n18哈梅内伊表态“决不投降”，特朗普：祝他好运，伊朗麻烦大了\n19工人日报：过度医疗成“生意经”？仁心仁术不能被铜臭腐蚀\n20事故遇难者家属经镇政府安排住酒店被追索13万元房费续：酒店已撤诉\n\n今年陆家嘴论坛释放哪些重要信号？专家解读\n\n上百名在以中国公民撤离至埃及境内\n\n泽连斯基：已准备好进行最高级别会晤并愿与普京会面\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 12,
        "title": "推荐上百名在以中国公民撤离至埃及境内",
        "source": "https://www.thepaper.cn/newsDetail_forward_31013141",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n3\n+1\n6\n上百名在以中国公民撤离至埃及境内\n姚兵、余福卿/新华社\n2025-06-20 03:58\n唐人街 >\n字号\n\n119名中国公民19日经埃及南西奈省塔巴口岸从以色列撤离至埃及境内。\n\n新华社记者在塔巴口岸看到，当天15时30分左右，撤离人员在办理完相关手续后从塔巴口岸陆续进入埃及境内，随后被引导至大巴车上。\n\n据中国驻埃及大使馆介绍，此次撤离以色列的人员包括117名中国留学生和2名香港同胞，他们将被转送至开罗。\n\n“党中央高度关心海外同胞，大家的冷暖安危始终是我们的牵挂，”中国驻埃及大使廖力强说，“我们在24小时内高效完成各项筹备工作，派出前出工作组，连夜赶赴塔巴口岸组织人员接应。同时连夜紧急做埃方相关部门工作，请其为我方接应转移提供通行许可、必要便利和安全保障。”\n\n耶路撒冷希伯来大学博士后孙雪对记者表示，从耶路撒冷到塔巴边境口岸大约花了4小时，中国驻以色列使馆工作人员全程陪同，并给大家提供了应急食品。“在塔巴口岸办理入境手续过程中，中国驻埃及使馆工作人员和志愿者们热心帮助和协调，非常感谢他们。”\n\n责任编辑：苏晨\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n6\n收藏\n我要举报\n相关推荐\n伊朗首都德黑兰传出巨大爆炸声\n#以色列更多内容 >\n伊朗防空系统启动，开始拦截德黑兰北部以方目标\n以军称14架载有军事装备的飞机从美抵达以境内\n以色列和伊朗相互发动新一轮空袭\n伊朗逮捕18名以色列特工\n伊朗首都德黑兰传出巨大爆炸声\n#以色列更多内容 >\n伊朗防空系统启动，开始拦截德黑兰北部以方目标\n以军称14架载有军事装备的飞机从美抵达以境内\n以色列和伊朗相互发动新一轮空袭\n伊朗逮捕18名以色列特工\n伊朗首都德黑兰传出巨大爆炸声\n#以色列更多内容 >\n伊朗防空系统启动，开始拦截德黑兰北部以方目标\n以军称14架载有军事装备的飞机从美抵达以境内\n以色列和伊朗相互发动新一轮空袭\n伊朗逮捕18名以色列特工\n#以色列\n评论（3）\n发表\n已经到底了\n习近平同普京通电话\n习近平就中东局势提出四点主张\n已有1600余名中国公民从伊朗撤离\n查看更多\n以色列总理称以有能力摧毁伊朗所有核设施\n湖人队将以100亿美元售出\n查看更多\n杜甫的诗《望岳》中“造化钟神秀”的下一句\n民间俗语，在吃过捞面、水饺等以后，都要喝一些原汤\n开始答题\n1习近平同俄罗斯总统普京通电话\n2商务部：将依法依规不断加快对稀土相关出口许可申请的审查\n3中国海警局新闻发言人正告菲方：任何侵权伎俩都是徒劳\n4马上评｜为何中国法律能帮邓紫棋“抢回孩子”？\n5大学2025丨人大校长林尚立：AI对人文社科来说是赋能而非挑战\n6继续专注学术，韦东奕参与项目被提名2025年度国家自然科学奖\n7连线｜中国游客辗转陆路水路“逃亡”：伊朗人都在主动帮我们撤离，他们太难了\n8江西省政协原副主席胡幼桃被查，曾任江西省财政厅厅长\n9“苏超现象”引发多地深思：怎样踢出文体旅融合的“好球”？\n10人民日报关注：“3天被拒20次”，老年人租房为何这么难？\n11大量补货，不再难抢？Labubu 3.0首次开启线上预售，黄牛回收价格腰斩\n12“秦始皇遣使采药昆仑石刻”的破绽在哪里？\n13【社论】希望更多的博物馆能周一开馆\n14国际观察丨“摇摇欲坠”的七国集团\n15马上测丨玩具水枪也能伤人？记者实测4款水枪攻击力有多强\n16释新闻｜为何以色列需要美国帮助摧毁福尔多核设施？\n17伊朗逮捕18名以色列特工\n18哈梅内伊表态“决不投降”，特朗普：祝他好运，伊朗麻烦大了\n19工人日报：过度医疗成“生意经”？仁心仁术不能被铜臭腐蚀\n20事故遇难者家属经镇政府安排住酒店被追索13万元房费续：酒店已撤诉\n\n今年陆家嘴论坛释放哪些重要信号？专家解读\n\n上百名在以中国公民撤离至埃及境内\n\n泽连斯基：已准备好进行最高级别会晤并愿与普京会面\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 13,
        "title": "商务部：将依法依规不断加快对稀土相关出口许可申请的审查",
        "source": "https://www.thepaper.cn/newsDetail_forward_31009048",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n53\n+1\n112\n商务部：将依法依规不断加快对稀土相关出口许可申请的审查\n宋菀、林杉/央视新闻\n2025-06-19 15:32\n自贸区连线 >\n字号\n\n在今天（19日）商务部举行的例行发布会上，新闻发言人何亚东谈到稀土相关出口问题时表示，将依法依规不断加快对稀土相关出口许可申请的审查。\n\n商务部新闻发言人何亚东表示，中国一贯高度重视维护全球产供链的稳定与安全，依法依规不断加快对稀土相关出口许可申请的审查，已经依法批准一定数量的合规申请，并将持续加强合规申请的审批工作。中方愿就此进一步加强与相关国家的出口管制沟通对话，积极促进便利合规贸易。\n\n责任编辑：刘雯\n图片编辑：李晶昀\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n112\n收藏\n我要举报\n相关推荐\n中国申请加入CPTPP准备如何？商务部回应\n商务部：为中欧高层交往作好经贸议题和成果筹备\n商务部：积极扩大自中亚国家能源、矿产、优质农产品进口，推动汽车等产品出口\n2024年中国跨境电商年出口规模突破2万亿元\n中国申请加入CPTPP准备如何？商务部回应\n商务部：为中欧高层交往作好经贸议题和成果筹备\n商务部：积极扩大自中亚国家能源、矿产、优质农产品进口，推动汽车等产品出口\n2024年中国跨境电商年出口规模突破2万亿元\n中国申请加入CPTPP准备如何？商务部回应\n商务部：为中欧高层交往作好经贸议题和成果筹备\n商务部：积极扩大自中亚国家能源、矿产、优质农产品进口，推动汽车等产品出口\n2024年中国跨境电商年出口规模突破2万亿元\n#稀土\n评论（53）\n发表\n新评论\n浙江普陀人\n👌\n11小时前 ∙ 浙江\n回复\n举报\nsoyyun\n支持\n13小时前 ∙ 上海\n回复\n举报\n趣味数学\n支持\n14小时前 ∙ 广东\n回复\n举报\n破鼓励\n支持\n14小时前 ∙ 广东\n回复\n举报\n天下弈星\n支持\n14小时前 ∙ 广东\n回复\n举报\n迷茫的人\n支持\n14小时前 ∙ 广东\n回复\n举报\n榮ͬ\n支持\n14小时前 ∙ 广东\n1\n回复\n举报\n 加载中\n习近平同普京通电话\n习近平就中东局势提出四点主张\n已有1600余名中国公民从伊朗撤离\n查看更多\n以色列总理称以有能力摧毁伊朗所有核设施\n湖人队将以100亿美元售出\n查看更多\n杜甫的诗《望岳》中“造化钟神秀”的下一句\n民间俗语，在吃过捞面、水饺等以后，都要喝一些原汤\n开始答题\n1习近平同俄罗斯总统普京通电话\n2商务部：将依法依规不断加快对稀土相关出口许可申请的审查\n3中国海警局新闻发言人正告菲方：任何侵权伎俩都是徒劳\n4马上评｜为何中国法律能帮邓紫棋“抢回孩子”？\n5大学2025丨人大校长林尚立：AI对人文社科来说是赋能而非挑战\n6继续专注学术，韦东奕参与项目被提名2025年度国家自然科学奖\n7连线｜中国游客辗转陆路水路“逃亡”：伊朗人都在主动帮我们撤离，他们太难了\n8江西省政协原副主席胡幼桃被查，曾任江西省财政厅厅长\n9“苏超现象”引发多地深思：怎样踢出文体旅融合的“好球”？\n10人民日报关注：“3天被拒20次”，老年人租房为何这么难？\n11大量补货，不再难抢？Labubu 3.0首次开启线上预售，黄牛回收价格腰斩\n12“秦始皇遣使采药昆仑石刻”的破绽在哪里？\n13【社论】希望更多的博物馆能周一开馆\n14国际观察丨“摇摇欲坠”的七国集团\n15马上测丨玩具水枪也能伤人？记者实测4款水枪攻击力有多强\n16释新闻｜为何以色列需要美国帮助摧毁福尔多核设施？\n17伊朗逮捕18名以色列特工\n18哈梅内伊表态“决不投降”，特朗普：祝他好运，伊朗麻烦大了\n19工人日报：过度医疗成“生意经”？仁心仁术不能被铜臭腐蚀\n20事故遇难者家属经镇政府安排住酒店被追索13万元房费续：酒店已撤诉\n\n今年陆家嘴论坛释放哪些重要信号？专家解读\n\n上百名在以中国公民撤离至埃及境内\n\n泽连斯基：已准备好进行最高级别会晤并愿与普京会面\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 14,
        "title": "中国海警局新闻发言人正告菲方：任何侵权伎俩都是徒劳",
        "source": "https://www.thepaper.cn/newsDetail_forward_31010910",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n62\n+1\n642\n中国海警局新闻发言人正告菲方：任何侵权伎俩都是徒劳\n“中国海警”微信公号\n2025-06-19 21:27\n澎湃防务 >\n字号\n\n中国海警局新闻发言人刘德军表示，6月15日至18日，菲方组织多艘船只非法位中国南沙群岛半月礁、舰长礁邻近海域活动，中国海警依法依规处置，现场操作专业规范。中国对包括半月礁、舰长礁在内的南沙群岛及其邻近海域拥有无可争辩的主权，菲公务船打着所谓“护渔”幌子非法侵权挑衅，持续破坏南海稳定。我们正告菲方，任何侵权伎俩都是徒劳。中国海警将依法在中国管辖海域常态维权执法，坚决维护领土主权和海洋权益。\n\n责任编辑：王嘉琦\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n642\n收藏\n我要举报\n相关推荐\n马上评｜为何中国法律能帮邓紫棋“抢回孩子”？\n五局击败保加利亚女排，中国女排斩获世界联赛香港站两连胜\n苹果拼命降价，重夺中国销冠\n上百名在以中国公民撤离至埃及境内\n马上评｜为何中国法律能帮邓紫棋“抢回孩子”？\n五局击败保加利亚女排，中国女排斩获世界联赛香港站两连胜\n苹果拼命降价，重夺中国销冠\n上百名在以中国公民撤离至埃及境内\n马上评｜为何中国法律能帮邓紫棋“抢回孩子”？\n五局击败保加利亚女排，中国女排斩获世界联赛香港站两连胜\n苹果拼命降价，重夺中国销冠\n上百名在以中国公民撤离至埃及境内\n#中国海警\n#半月礁\n评论（62）\n发表\n热评论\n豫州乐闻\n建议对菲律宾侵犯行为进行抓获。\n8小时前 ∙ 北京\n5\n回复\n举报\n东北的树：执法有理，不能放任非法行为。\n7小时前 ∙ 江西\n回复\n举报\n新评论\n澎湃网友zYZJZz\n菲律宾吗？要命不要脸的人！\n5小时前 ∙ 四川\n1\n回复\n举报\n稻香龟：对的，别忘了法律和事实摆在那儿！\n3小时前 ∙ 山西\n回复\n举报\nsoyyun\n菲律宾不要无理取闹\n6小时前 ∙ 上海\n1\n回复\n举报\n澎湃网友vQrq2a\n菲律宾不要无理取闹\n7小时前 ∙ 福建\n回复\n举报\n要土就土得掉渣\n揍他\n8小时前 ∙ 江苏\n回复\n举报\n威尼斯夜深\n好\n9小时前 ∙ 上海\n回复\n举报\n 加载中\n习近平同普京通电话\n习近平就中东局势提出四点主张\n已有1600余名中国公民从伊朗撤离\n查看更多\n以色列总理称以有能力摧毁伊朗所有核设施\n湖人队将以100亿美元售出\n查看更多\n杜甫的诗《望岳》中“造化钟神秀”的下一句\n民间俗语，在吃过捞面、水饺等以后，都要喝一些原汤\n开始答题\n1习近平同俄罗斯总统普京通电话\n2商务部：将依法依规不断加快对稀土相关出口许可申请的审查\n3中国海警局新闻发言人正告菲方：任何侵权伎俩都是徒劳\n4马上评｜为何中国法律能帮邓紫棋“抢回孩子”？\n5大学2025丨人大校长林尚立：AI对人文社科来说是赋能而非挑战\n6继续专注学术，韦东奕参与项目被提名2025年度国家自然科学奖\n7连线｜中国游客辗转陆路水路“逃亡”：伊朗人都在主动帮我们撤离，他们太难了\n8江西省政协原副主席胡幼桃被查，曾任江西省财政厅厅长\n9“苏超现象”引发多地深思：怎样踢出文体旅融合的“好球”？\n10人民日报关注：“3天被拒20次”，老年人租房为何这么难？\n11大量补货，不再难抢？Labubu 3.0首次开启线上预售，黄牛回收价格腰斩\n12“秦始皇遣使采药昆仑石刻”的破绽在哪里？\n13【社论】希望更多的博物馆能周一开馆\n14国际观察丨“摇摇欲坠”的七国集团\n15马上测丨玩具水枪也能伤人？记者实测4款水枪攻击力有多强\n16释新闻｜为何以色列需要美国帮助摧毁福尔多核设施？\n17伊朗逮捕18名以色列特工\n18哈梅内伊表态“决不投降”，特朗普：祝他好运，伊朗麻烦大了\n19工人日报：过度医疗成“生意经”？仁心仁术不能被铜臭腐蚀\n20事故遇难者家属经镇政府安排住酒店被追索13万元房费续：酒店已撤诉\n\n今年陆家嘴论坛释放哪些重要信号？专家解读\n\n上百名在以中国公民撤离至埃及境内\n\n泽连斯基：已准备好进行最高级别会晤并愿与普京会面\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 15,
        "title": "国际观察丨“摇摇欲坠”的七国集团",
        "source": "https://www.thepaper.cn/newsDetail_forward_31008768",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n34\n+1\n98\n国际观察丨“摇摇欲坠”的七国集团\n林威/新华社\n2025-06-19 13:49\n全球速报 >\n字号\n\n当地时间2025年6月17日，加拿大艾伯塔省班夫，七国集团峰会（G7 Summit）标识在国际媒体中心外展示。视觉中国 图\n\n七国集团峰会17日在加拿大艾伯塔省卡纳纳斯基斯村落幕。峰会没有发布联合公报，也未就乌克兰问题发表联合声明。美国总统特朗普在峰会期间提前“离场”。加拿大总理卡尼在会后承认，七国集团领导人在许多问题上“存在分歧”。\n\n分析人士指出，本届峰会显示，在关税、乌克兰问题、以伊冲突等重大问题上，七国集团内部尤其是美国与其他国家之间的立场明显不同，早已“心不和”的七国领导人甚至不愿意维持“面和”。随着美国继续强化“美国优先”政策，七国集团内部嫌隙加剧，影响力持续走低。\n\n分歧明显\n\n本届峰会为期两天。据加拿大媒体报道，峰会发表了若干声明，涉及中东局势、人工智能、量子计算和森林火灾等方面。\n\n各方披露的信息显示，峰会期间，美国与其他国家在多个重要议题上立场不一致。在关税方面，卡尼和日本首相石破茂16日分别同特朗普举行会谈，但均未能就关税问题达成共识。特朗普在与卡尼会晤后说，美加双方“理念不同”。美国和英国16日敲定了贸易协议，但美国凯托学会撰文指出，这份协议只明确调整了个别商品类别的关税且只是部分豁免，其他商品如何处理仍“有待商议”。\n\n在应对以色列与伊朗冲突方面，美法领导人的表态存在明显“温差”。特朗普对伊朗立场强硬，也因为以伊冲突而提前离开峰会；法国总统马克龙则表示反对采取可能导致伊朗政权更迭的军事行动。法国《世界报》认为，特朗普的仓促离开再一次体现美国的单边主义做法，面对重大问题，美国不认为有需要与盟友磋商。\n\n围绕乌克兰问题，由于美国持不同意见，峰会未能就这一议题发表联合声明。与会的乌克兰总统泽连斯基也没能与特朗普会谈。法国《观点》杂志指出，在乌克兰问题上，欧洲希望推进制裁俄罗斯，但美国有不同立场，欧洲希望说服美国继续对俄施压的希望正在破灭。\n\n另据加拿大媒体报道，特朗普在离开峰会时再次表示，加入美国“对加拿大有好处”。这引发加拿大民众强烈不满，数百人在峰会期间走上街头抗议。\n\n美国智库大西洋理事会文章指出，七国集团峰会未能达成联合公报、特朗普未与泽连斯基会面……种种迹象都显示出七国集团领导人之间日益加深的政策分歧。\n\n加拿大前外交官彼得·伯姆说，在当前情况下，“能维持这个非正式的国际组织作为一个整体继续存在下去，或许已经可以算是成功”。\n\n“摇摇欲坠”\n\n分析人士指出，近年来七国集团的影响力持续走低，在气候变化、能源安全、发展减贫等重大全球议题上建树寥寥，成员国间“离心”之势却日益明显。随着特朗普政府持续强化“美国优先”立场，美国与其他国家之间的矛盾更加难以调和。日本时事社网站的报道认为，七国集团已经“摇摇欲坠”。\n\n欧洲舆论认为，特朗普政府强调美国利益至上，在经贸、安全等多领域对盟友频下狠手，这让欧洲对美国的“幻想”破灭，不再将其视为可信赖的合作伙伴，并纷纷着手“去美国风险”。美国《大西洋》月刊指出，自特朗普政府执政后，跨大西洋关系再次经历挫折，“欧洲已经无法再信任美国”。\n\n法国《观点》杂志刊文称，从美国视角看，特朗普政府会认为七国集团“过于欧洲化”，并不希望看到欧洲国家试图团结一致对美施加影响力。美联社撰文指出，在特朗普政府眼中，美国“单干”要比与其他六个国家达成共识更符合自身利益。\n\n欧美媒体分析称，近年来，英国脱欧、成员国经济增长乏力、特朗普政府上台后强调美国利益优先等因素，严重冲击七国集团，加速削弱其影响力。英国《每日电讯报》说，七国集团已毫无实质影响力可言。\n\n分析人士认为，七国集团影响力日益衰落，不仅是因为内部分歧难以弥合，更因为其从西方利益出发的所作所为无法得到国际社会认同。《日本经济新闻》说，越来越多的国家不满七国集团以西方为核心的国际机制，已经开始推进建设多边新平台，七国集团“正在走向终结”。（参与记者：唐霁、郑博非）\n\n责任编辑：王卉\n图片编辑：沈轲\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n98\n收藏\n我要举报\n相关推荐\n01:44\n七国集团峰会再次操弄涉华议题，外交部回应\n#七国集团更多内容 >\n00:29\n是否应该让中国加入G7？特朗普：我不反对\n七国集团成员未能就贸易谈判取得突破\n美媒：特朗普无意签署七国集团拟就以伊冲突发表的联合声明\n国际原子能机构：无法确定伊朗高浓度浓缩铀存放的具体位置\n01:44\n七国集团峰会再次操弄涉华议题，外交部回应\n#七国集团更多内容 >\n00:29\n是否应该让中国加入G7？特朗普：我不反对\n七国集团成员未能就贸易谈判取得突破\n美媒：特朗普无意签署七国集团拟就以伊冲突发表的联合声明\n国际原子能机构：无法确定伊朗高浓度浓缩铀存放的具体位置\n01:44\n七国集团峰会再次操弄涉华议题，外交部回应\n#七国集团更多内容 >\n00:29\n是否应该让中国加入G7？特朗普：我不反对\n七国集团成员未能就贸易谈判取得突破\n美媒：特朗普无意签署七国集团拟就以伊冲突发表的联合声明\n国际原子能机构：无法确定伊朗高浓度浓缩铀存放的具体位置\n#七国集团\n评论（34）\n发表\n新评论\n贪玩的猪\n七个小矮人！\n12小时前 ∙ 上海\n回复\n举报\n溜溜过\n七个小矮人\n13小时前 ∙ 未知\n回复\n举报\n澎湃网友mEFzMb\n已阅\n14小时前 ∙ 陕西\n回复\n举报\n澎湃网友zYZJZz\n也就是在一起“打话平伙”显摆而已！能起什么作用？\n15小时前 ∙ 四川\n1\n回复\n举报\n智勇双全饼干3u：他们连统一战线都做不到，还能有什么用？\n13小时前 ∙ 海南\n回复\n举报\n闲暇中的王大林\n为了维持几十年来在世界新闻里的颜面，勉强凑一起，但是，始终还是狗咬狗的闹剧\n16小时前 ∙ 新疆\n回复\n举报\n 加载中\n习近平同普京通电话\n习近平就中东局势提出四点主张\n已有1600余名中国公民从伊朗撤离\n查看更多\n以色列总理称以有能力摧毁伊朗所有核设施\n湖人队将以100亿美元售出\n查看更多\n杜甫的诗《望岳》中“造化钟神秀”的下一句\n民间俗语，在吃过捞面、水饺等以后，都要喝一些原汤\n开始答题\n1习近平同俄罗斯总统普京通电话\n2商务部：将依法依规不断加快对稀土相关出口许可申请的审查\n3中国海警局新闻发言人正告菲方：任何侵权伎俩都是徒劳\n4马上评｜为何中国法律能帮邓紫棋“抢回孩子”？\n5大学2025丨人大校长林尚立：AI对人文社科来说是赋能而非挑战\n6继续专注学术，韦东奕参与项目被提名2025年度国家自然科学奖\n7连线｜中国游客辗转陆路水路“逃亡”：伊朗人都在主动帮我们撤离，他们太难了\n8江西省政协原副主席胡幼桃被查，曾任江西省财政厅厅长\n9“苏超现象”引发多地深思：怎样踢出文体旅融合的“好球”？\n10人民日报关注：“3天被拒20次”，老年人租房为何这么难？\n11大量补货，不再难抢？Labubu 3.0首次开启线上预售，黄牛回收价格腰斩\n12“秦始皇遣使采药昆仑石刻”的破绽在哪里？\n13【社论】希望更多的博物馆能周一开馆\n14国际观察丨“摇摇欲坠”的七国集团\n15马上测丨玩具水枪也能伤人？记者实测4款水枪攻击力有多强\n16释新闻｜为何以色列需要美国帮助摧毁福尔多核设施？\n17伊朗逮捕18名以色列特工\n18哈梅内伊表态“决不投降”，特朗普：祝他好运，伊朗麻烦大了\n19工人日报：过度医疗成“生意经”？仁心仁术不能被铜臭腐蚀\n20事故遇难者家属经镇政府安排住酒店被追索13万元房费续：酒店已撤诉\n\n今年陆家嘴论坛释放哪些重要信号？专家解读\n\n上百名在以中国公民撤离至埃及境内\n\n泽连斯基：已准备好进行最高级别会晤并愿与普京会面\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 19,
        "title": "电动汽车普及面临态度分化",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1935213580908519425?utm_source=auto&utm_medium=wenzilian&utm_content=9-1&utm_campaign=service",
        "content": "玫 曾世片车\nasgOO   人天生 Ht区                           DO 9@ 至\n\n吉上泪术。由动治\n全部              壳牌调查: 电动汽车普及面临态度分化                            销量数据             到>\n排行     车企         2025/05\n    2025-06-18 17:45:18 ”盖世汽车\n1      比亚迪汽车      376.930\n全球汽车销量                                                                                 2      吉利汽车       239442\n盖世汽车讯 壳牌公司6月17日发布的一项调查表明，司机从燃油汽车转向电动汽车的意愿在降低，这种\n中国汽车销量预测                                                                              3      奇瑞汽车       164.097\n情况在欧洲比美国更突出。该调查名为2025壳牌充电名驶者调查*，涉及欧洲、美国和中国超15000名       ，      后       li\n中国汽车产本预测       司机的看法。                                                                5      --污大从       Too05\n中国汽车产能                                                                                 6      上汽通用五姜     105.691\n中国智能等驶市声      调查发现，电动汽车驾驶者的信心和满意度在提升，而燃油车驾驶者对电动汽车的兴直在下降。全球六      ”      上       后\n8      长城汽车        86.715\n中国千能座隐市场       成电动汽车驾驶者对电量耗尽的担忧减少，近四分之三的人觉得公共充电桩的选择性和可用性有所改        。      四\n               善。但在美国和欧洲，燃油车驾驶者对电动汽车的兴趣在下降，且欧洲下降更明显。成本是电动汽车普      四      ES        @D\n，\n及的主要阻碍，在欧洲，43%的非电动汽车驾驶者称价格是购买电动汽车的首要顾虑。\n车企\n            对于逐步淘汰燃油车，各方态度不同。九成的电动汽车驾驶者会考虑再买电动汽车。在鼓励淘汰燃油车\n车企配套供应链         政策方面，美国和欧洲部分驾驶者表示赞同，但这取决于电动汽车价格和充电基础设施。\n供应链       》\n机             此外，仅拥有一辆电动汽车的驾驶者数量增多，表明电动汽车用户的接受度和满意度在提升。欧洲的充\n                电体验较落后，且欧洲铝驶的电动汽车中新车比例下降，二手车市场可能吸引更多消费者进入电动汽车\n产品库\n领域。\n配套客户\n\n各国产业概览          >\n\n忆\n\n壳牌的电动汽车充电网络遍布全球，此次调查由壳牌与Strive合作完成，访谈采用电子邮件邀请和在线\n调查方式，有15000名受访者参与。\n\n电动汽车         关国         这耻\n"
    },
    {
        "id": 20,
        "title": "【国际】奥迪已取消燃油车停售计划",
        "source": "https://auto.gasgoo.com/news/202506/19I70427345C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n奥迪近期透露，该公司已调整其此前制定的2033年全面停止内燃机车型开发与销售的计划，并将在2024年至2026年间推出一系列全新的内燃机车型及插电式混合动力车型，旨在为未来10年提供充分的灵活性。\n新款日产Leaf将于今年秋季首先在美国上市\n日产汽车正致力于为其产品线注入新活力，即将推出其紧凑型家用轿车Leaf的升级版。作为全球首款大规模量产电动车，Leaf一直是日产汽车的重要车型。据悉，新款Leaf将于今年秋季首先在美国上市。虽然该公司尚未透露定价细节，但现款Leaf车型的起售价为28,140美元。值得注意的是，该款车型从未在中国销售，且日产汽车表示目前也不打算将Leaf引入中国市场。\n美国结束对200万辆日产汽车的调查，未要求召回\n美国国家公路交通安全管理局于6月18日结束了一项长达七年的调查，涉及203万辆日产汽车的后悬架控制臂故障问题，但并未要求召回。该调查于2018年启动，并于2019年升级为工程分析，涵盖2013年款至2018年款日产Altima，以及2016年款至2018年款日产Maxima。此次调查主要审查后悬架系统的下控制臂是否可能因腐蚀而与底盘分离，从而带来安全隐患。\n因刹车踏板缺陷，本田汽车在美国召回25.9万辆车\n美国国家公路交通安全管理局表示，因刹车踏板装配不当，本田汽车将在美国市场召回共计259,033辆汽车。此次召回范围涵盖2023年款至2024年款本田Pilot（184,253辆）、2023年款至2025年款讴歌MDX（67,448辆）以及2021年款至2025年款讴歌TLX（7,332辆）。据估计，受影响的车辆仅占召回总数的1%。\n福特汽车在全球召回30万辆Mustang Mach-E并暂停交付\n由于电池故障可能导致车门无法解锁，福特汽车已向全球经销商发出指令，要求暂停Mustang Mach-E电动跨界车的展示和交付工作。据悉，福特汽车正在美国召回196,911辆2021年款至2025年款Mustang Mach-E，问题源于12伏电池的意外放电可能导致前门电子锁保持其最后的锁定或解锁状态。此次召回还影响了美国市场以外约12万辆Mustang Mach-E，其中加拿大有32,569辆车受到影响，但该公司尚未收到任何与此问题相关的事故或伤害报告。\n本田汽车将从2026年开始为停产车型供应原厂零部件并提供修复工作\n本田汽车公司近日发布声明称，该公司将于2026年春季开始为部分停产车型提供原厂零部件和修复服务，并将率先在日本推出。这一计划的首款受益车型正是其传奇跑车——本田第一代NSX。同时，本田汽车公司表示：“我们计划在未来将这一服务扩展至其他运动车型。”\n日产汽车美国公司销售和区域运营副总裁即将退休\n在日产汽车工作近15年后，日产汽车美国公司销售和区域运营副总裁Judy Wheeler即将退休。日产汽车前美国销售高管Arcangelo Lofaro将于7月1日接替Judy Wheeler的职位。\nAvtovaz CEO：今年俄罗斯乘用车销量预计将同比下滑25%\n6月18日，俄罗斯最大汽车制造商Avtovaz首席执行官Maxim Sokolov表示，今年俄罗斯乘用车销量预计将同比下滑25%至110万辆。分析机构Autostat的统计显示，今年前5个月，俄罗斯新乘用车销量同比下降26%至440,259辆，其中Avtovaz的销量同比下滑24.2%至131,316辆。为应对市场困境，Avtovaz正在调整其2025年的生产计划，且预计其2025年的销量将同比下降“20%至25%”，达到367,200辆。\n由于卡车买家贷款期限的延长，Ram将动力总成保修期提升至10年\n在购买大型皮卡时，消费者往往需要申请贷款，而贷款的期限往往超过了车辆的保修期。为了应对这一情况，Ram决定将动力总成保修期延长至10年或10万英里，这一举措使其在美国市场上销售的汽油动力卡车保修期超越了其他品牌。这项额外的保修服务将从2026年款卡车和厢式货车开始实施，但不包括纯电动车型。Ram首席执行官Tim Kuniskis表示，如今85%的卡车买家为了应对车辆价格的上涨，至少会申请7年的贷款。\n6月18日，德州仪器宣布，该公司将投入超过600亿美元以扩大其在美国的制造规模。德州仪器表示，这600亿美元将用于7家芯片制造工厂（位于美国得克萨斯州和犹他州的三个地点）的建造或扩建。该公司尚未给出投资的确切时间表，但透露其中约460亿美元将用于得克萨斯州，约150亿美元用于犹他州。德州仪器强调，其长期资本支出计划保持不变。\nZoox首个自动驾驶出租车量产工厂正式启用\n亚马逊旗下自动驾驶公司Zoox宣布其首个自动驾驶出租车量产工厂正式启用，此举标志着该公司在自动驾驶出租车商业化运营道路上迈出关键一步，将与Waymo和特斯拉展开正面竞争。目前，Zoox已在美国加州海威市建成一座占地面积达220,000平方英尺的现代化工厂，年产能可突破10,000辆。\nWaymo申请自动驾驶许可证，以在纽约市测试无人驾驶出租车\nWaymo已申请在美国纽约市测试其无人驾驶出租车，这显示了其在美国最大出租车市场之一运营的意图，尽管当地法规尚未支持商业运营的自动驾驶车辆。6月18日，该公司发言人Ethan Teicher在一份声明中表示，Waymo已向纽约市交通部申请许可证，在曼哈顿以训练有素的专家在车内监督的方式自主运营车辆。这一消息导致竞争对手Uber和Lyft的股价下跌。\n芯片制造商Wolfspeed即将与阿波罗等债权人达成破产协议\n知情人士透露，陷入困境的芯片制造商Wolfspeed将在阿波罗全球管理公司等债权人接管下进行破产重组，以削减数十亿美元的债务。据悉，该公司将很快与债权人宣布一项所谓的预先包装破产协议。在签署重组支持协议后的几周内，Wolfspeed将要求债权人对该协议进行投票，然后再提交第11章破产申请。6月18日，Wolfspeed的股价大跌30%，收于87美分，创下20年新低。\nRoush将为Kodiak Robotics改装数千辆无人驾驶卡车\n工程服务公司Roush即将启动一条生产线，以专门为科技初创企业Kodiak Robotics改装数千辆搭载自动驾驶系统的卡车。据悉，该生产线将于几周内在Roush位于美国密歇根州Livonia的工厂投入运营。\n加拿大环境部长：加拿大计划重启电动汽车消费补贴\n加拿大环境部长Julie Dabrusin表示，加拿大联邦政府计划重新推出电动汽车消费补贴政策，但具体实施方案仍在讨论中。2019年，加拿大联邦政府启动了“零排放汽车激励计划”，但该计划因资金耗尽于今年年初暂停。\n6月18日，越南电动汽车制造商VinFast宣布，其位于美国加州圣地亚哥的首家经销店将于本月正式开业。此举标志着该公司在加大经销商模式推广力度，以期提升销量。\n新日本制铁公司以141亿美元（每股55美元）成功收购美国钢铁公司，而6月18日的交易完成日，距离这两家钢铁巨头首次宣布这一令人意外的合并计划正好18个月。据悉，该交易催生了全球第二大钢铁制造商，并使合并后的公司成为美国钢铁行业中的强大竞争者。\n作为Stellantis和日产汽车的主要零部件供应商，照明和内饰供应商马瑞利将其破产加速归咎于关税的冲击。这使马瑞利成为全行业首批将破产申请部分归因于关税的主要企业之一。行业分析师表示，其他汽车供应商或将步其后尘。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202506/19I70427345C108.shtml\n采购\n脱气罐degassing tank component\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 21,
        "title": "特斯拉任命新高管拓展Semi电动卡车欧洲业务",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1935504121122582529",
        "content": "盖世汽车讯 特斯拉在业务拓展方面有新动作，聘请Usuf Schermo担任Semi电动卡车欧洲、中东及非洲地区业务拓展负责人。Schermo学历背景优秀，拥有柏林工业大学经济工程学与能源资源管理硕士学位。他在商用电动汽车领域经验丰富，曾在不同企业担任重要职位，如2022至2024年在电动卡车制造商Volta Trucks德国分公司任销售总监，过去一年在德国初创企业EVUM Motors担任旗下aCar轻型商用电动车的销售负责人。"
    },
    {
        "id": 22,
        "title": "特斯拉计划在奥斯汀推无人出租车平台",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1935508105057075201",
        "content": "盖世汽车讯 近日，特斯拉有了新动作，计划在得克萨斯州奥斯汀推出无人出租车平台。目前，特斯拉无人出租车（Robotaxi）已在奥斯汀的公共道路上频繁出现。首辆无人驾驶的车辆是特斯拉Model Y的升级版本，这一车型也将用于首次公开部署。当地居民可以通过车门上的独特贴纸来识别这些无人驾驶车辆。此外，特斯拉已在加利福尼亚州启动了相关监管程序。值得一提的是，美国国家公路交通安全管理局（NHTSA）为开发无人驾驶车辆的公司提供帮助，给予汽车制造商豁免权，这一举措将大大提高效率，特斯拉等有类似计划的汽车公司都将从中受益。"
    },
    {
        "id": 23,
        "title": "2025年新能源汽车监管政策影响深远",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1935636241182687233",
        "content": "玫 曾世片车\nasgOO   人天生 Ht区                           DO 9@ 至\n\n:隔:邱，                  :元\n人              2025年新能源汽车监管政策影响深远                             销量数据             于\n排行     车企         2025/05\n    2025-06-19 17:52:58 ”盖世汽车\n1      比亚迪汽车      376.930\n全球汽车销量                                                                                 2      吉利汽车       239442\n盖世汽车讯 2025年6月9日工信部印发的检查通知被称为史上最严.。此通知以问题为导向，重点抽查有\n中国汽车销旦预测      本       0\n问题的车型，像新能源汽车电池安全、续航虚标、智驾辅助功能可靠性等方面。在新能源汽车年销量高      ，      ES       so\n机       但行业利润率下滑的背景下，这一检查是治理市场乱象、推动行业从规模扩张转向质量升级的关键。         5      一-汽大从       11o005\n中国汽车产能                                                                                 6      上汽通用五其     105.691\n中国智能等驶市声       消费者方面，车质网数据显示一季度新能源车质量投诉量环比三连涨，接近6000宗，而销量环比降幅超      上        抽风\n8      长城汽车        86.715\n中国千能座隐市场      3成。投诉销量比数值反映出该时段产品质量不佳。有消费者遭遇车辆自动切换N挡失速、续航不符、无      。      四\nPa             法加速等问题，电池系统也有诸多故障投诉。                                        1     一站       ao149\n，\n二全              2025年度检查政策有三方面逢级。抽检方式革新，引入 与论导向 + 隐患预判机制，锁定问题车型。检\n品牌车开            查内容深化，新增多项新能源专项检测指标，将续航虚标和智驾功能虚假宣传纳入必查范围。处罚力度\n车企本套供应链        空前，违规企业面临三重处罚。\n供应链       》\n机             监管强化背后是行业利润率下滑。部分车企存在问题是因为市场发展快、竞争激烈等因素。质量监管强\n                化加速车企分化，头部企业有优势，新势力和中小企业面临挑战。供应链洗牌也不可避免，监管倒台供\n产品库\n应商提升合规水平。从多方面看，2025年的监管政策对行业影响深远，将促使汽车属性回归安全本位。\n配套客户\n\n各国产业概览          >\n\n忆\n\n新能源         投诉         政策\n"
    },
    {
        "id": 24,
        "title": "合众新能源汽车新增破产案件引关注",
        "source": "https://auto.gasgoo.com/news/202506/19I70427369C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n哪吒汽车破产风波又新增动态，2025年6月19日，合众新能源汽车股份有限公司（哪吒汽车关联公司）被申请破产一案更新，新增破产案件信息引发汽车行业广泛关注。\n企查查APP显示，此次破产案件经办法院为浙江省嘉兴市中级人民法院，管理人机构为浙江子城律师事务所。此前，申请人上海禹形广告有限公司已对合众新能源提出破产审查申请，此次新增破产案件标志着该破产程序进一步推进。截至到6月10日，该公司已经有100余条被执行人信息，被执行总金额超过1.5亿余元。\n2025年5月13日，上海禹形广告有限公司以哪吒汽车拖欠其服务款项为由，向浙江省嘉兴市中级人民法院申请对合众新能源汽车股份有限公司进行破产审查。\n在这场风波中，哪吒汽车的企业动态也备受关注。2025年5月29日，哪吒汽车上海普陀区总部外墙的“哪吒汽车”LOGO被拆除，此前，哪吒汽车全球旗舰中心以及办公楼LOGO、文字等也被清除，据相关消息，公司已将上海总部从普陀区搬往虹桥商务区，搬往新办公区后，有哪吒内部人士表示已经被通知“去公司（新办公区）拿东西”。\n合众新能源汽车被申请破产是新能源汽车行业激烈竞争下的一个缩影，也反映出公司在战略、管理、资金等方面存在的诸多问题。未来，哪吒汽车能否通过破产重整实现“涅槃重生”，仍需观察。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202506/19I70427369C501.shtml\n采购\n脱气罐degassing tank component\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    }
]