[
    {
        "id": 1,
        "title": "中共中央印发《中国共产党党校（行政学院）工作条例》",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202508/12/content_30095144.html",
        "content": "　　新华社北京8月11日电  近日，中共中央印发了修订后的《中国共产党党校（行政学院）工作条例》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行。\n\n　　通知指出，《条例》以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中、三中全会精神，进一步健全党校（行政学院）培训体系和工作机制，发挥党校（行政学院）教育培训干部和党员的主渠道、党的思想理论建设的重要阵地作用，对于坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，用党的创新理论武装全党，培养造就堪当民族复兴重任的执政骨干队伍，具有重要意义。\n\n　　通知要求，各级党委要认真落实办党校（行政学院）、管党校（行政学院）、建党校（行政学院）的主体责任，抓好《条例》学习宣传、贯彻落实和督促检查，确保党中央关于党校（行政学院）工作的决策部署落到实处。各级党校（行政学院）要认真贯彻落实《条例》，坚持党校姓党根本原则，自觉服务党和国家工作大局，更好为党育才、为党献策，推动新时代党校（行政学院）事业高质量发展。各地区各部门在执行《条例》中的重要情况和建议，要及时报告党中央。\n\n　　《条例》全文如下。\n\n　　中国共产党党校（行政学院）工作条例\n\n　　（2019年9月24日中共中央政治局会议审议批准  2019年10月25日中共中央发布  2025年7月10日中共中央政治局常委会会议修订  2025年8月3日中共中央发布）\n\n　　第一章  总  则\n\n　　第一条  为了坚持和加强党对党校（行政学院）工作的全面领导，提高新时代党校（行政学院）工作科学化、制度化、规范化水平，根据《中国共产党章程》，制定本条例。\n\n　　第二条  党校（行政学院）是党领导的培养党的领导干部的学校，是党委的重要部门，是教育培训干部和党员的主渠道，是党的思想理论建设的重要阵地，是党和国家的哲学社会科学研究机构和重要智库。\n\n　　第三条  党校（行政学院）工作必须高举中国特色社会主义伟大旗帜，坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，落实新时代党的建设总要求，自觉服务党和国家工作大局，为党育才、为党献策，培养造就堪当民族复兴重任的执政骨干队伍，当好党的思想理论建设的生力军，为新时代坚持和发展中国特色社会主义，以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n\n　　第四条  党校（行政学院）工作遵循下列原则：\n\n　　（一）坚持党校姓党，把旗帜鲜明讲政治融入党校（行政学院）工作全过程各方面，牢牢把握正确办学方向；\n\n　　（二）坚持实事求是，注重理论联系实际，强化问题导向，做到学思用贯通、知信行统一；\n\n　　（三）坚持质量立校，积极探索和遵循党校（行政学院）教育规律、干部成长规律，提高教学、科研、决策咨询、人才培养引进、管理和服务水平；\n\n　　（四）坚持守正创新，继承和发扬办学治校的光荣传统，不断完善体制机制，增强办学活力；\n\n　　（五）坚持从严治校，大力弘扬学习之风、朴素之风、清朗之风；\n\n　　（六）坚持系统观念，注重统筹谋划、整合资源，不断增强工作的整体性和协同性。\n\n　　第五条  党校（行政学院）的基本任务是：\n\n　　（一）培训党政领导干部、公务员（含参照公务员法管理人员）、国有企业领导人员、事业单位领导人员、年轻干部、理论宣传骨干、高层次人才、基层干部、党员，开展党校（行政学院）师资培训；\n\n　　（二）加强马克思主义基本理论研究，重点研究宣传阐释习近平新时代中国特色社会主义思想；\n\n　　（三）承办党委和政府以及有关部门举办的专题研讨班；\n\n　　（四）开展重大理论和现实问题研究，为党委和政府提供决策咨询服务，为构建中国哲学社会科学自主知识体系贡献力量；\n\n　　（五）以培养马克思主义理论人才为主要目标，在国家批准的学科和专业学位类别内开展学位研究生教育；\n\n　　（六）开展同国（境）内外有关机构和组织的合作与交流；\n\n　　（七）参与党委关于党校（行政学院）工作政策以及干部培训计划的制定工作；\n\n　　（八）完成党委和政府交办的其他任务。\n\n　　第六条  党校（行政学院）对学员的教育培训目标是：\n\n　　（一）坚持对党忠诚，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，锻造过硬党性，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致；\n\n　　（二）提升马克思主义理论水平和运用能力，学懂弄通做实习近平新时代中国特色社会主义思想，树立正确的世界观、人生观、价值观，不忘初心、牢记使命，做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实实践者；\n\n　　（三）坚持以人民为中心，增强立党为公、执政为民的意识，践行全心全意为人民服务的根本宗旨，树立正确的权力观、政绩观、事业观；\n\n　　（四）敢于担当作为，勇于开拓创新，发扬斗争精神，增强斗争本领，善于分析解决改革发展稳定中的重大问题；\n\n　　（五）全面提高履职能力，增强适应新时代中国特色社会主义事业发展要求、推进中国式现代化建设的本领；\n\n　　（六）严格遵守党章党规党纪和宪法法律法规，知敬畏、存戒惧、守底线，坚决反对形式主义、官僚主义、享乐主义和奢靡之风，反对特权思想和特权现象，反对任何滥用职权、谋求私利的行为，永葆清正廉洁的政治本色。\n\n　　第二章  设置和体制\n\n　　第七条  党的中央委员会和地方各级委员会分别设立中央党校（国家行政学院）、省（自治区、直辖市）委党校（行政学院）、市（地、州、盟）委党校（行政学院）、县（市、区、旗）委党校（行政学校）。新疆生产建设兵团党委、各师（市）党委设立党校（行政学院）。有条件的乡镇（街道）党（工）委，可以设立党校。\n\n　　国家举办的普通高等学校党委应当设立党校。\n\n　　第八条  坚持全党办党校。各级党委是办党校（行政学院）、管党校（行政学院）、建党校（行政学院）的主体，党委书记是第一责任人，兼任党校（行政学院）校长（院长）的党委负责同志是主要责任人。党委应当加强对党校（行政学院）工作的领导：\n\n　　（一）把党校（行政学院）工作纳入党委整体工作部署，根据工作需要及时研究党校（行政学院）工作；\n\n　　（二）制定党的各级领导干部参加党校（行政学院）培训的规划和政策，把干部的培训和使用结合起来，将干部接受教育培训情况作为干部考核的内容和任职、晋升的重要依据；\n\n　　（三）选优配强党校（行政学院）领导班子，把优秀干部充实到班子中来；\n\n　　（四）建立健全党政领导干部到党校（行政学院）讲课、作报告和与学员座谈的制度，每学期领导干部讲课总课时占各级党校（行政学院）主体班次总课时的比例不低于20%；\n\n　　（五）加强党校（行政学院）人才培养、经费保障、基础设施建设等，支持党校（行政学院）实施综合性的教学、科研、决策咨询、管理和服务创新；\n\n　　（六）定期召开党校（行政学院）工作会议，总结经验，部署工作；\n\n　　（七）将党校（行政学院）工作纳入党委党的建设工作年度目标考核，列入落实党建工作责任制情况述职内容。\n\n　　第九条  党校（行政学院）实行校（院）务委员会〔以下简称校（院）委会〕领导体制。校（院）委会全面领导校（院）工作，委员由同级党委（政府）任命。校（院）委会工作由校长（院长）或者分管日常工作的副校长（副院长）主持。\n\n　　第十条  党校（行政学院）校长（院长）一般由同级党委书记、副书记或者组织部部长兼任。分管日常工作的副校长（副院长）按照同级党委部门正职领导干部选配并一般作为同级党委成员提名人选。主管教学、科研的副校长（副院长）一般应当具有教学、科研工作经历。\n\n　　第十一条  上级党校（行政学院）应当加强对下级党校（行政学院）的业务指导：\n\n　　（一）对下级党校（行政学院）贯彻落实党中央关于党校（行政学院）办学治校方针政策和重大决策部署的情况进行调研，提出指导性意见；\n\n　　（二）对下级党校（行政学院）教学、科研、师资培训等工作进行调研，提出改进意见和建议；\n\n　　（三）制定科学的办学质量评估指标体系和办法，指导下级党校（行政学院）开展评估工作；\n\n　　（四）市（地）级以上党校（行政学院）牵头制定本行政区域内党校（行政学院）业务工作规划；\n\n　　（五）中央党校（国家行政学院）和省（自治区、直辖市）委党校（行政学院）对下级党校（行政学院）的课程设置与开发、教材编写、学科建设、科研管理等工作进行指导和协调。\n\n　　第十二条  县级党校（行政学校）应当成为培训党的基层干部和普通党员的主渠道、主阵地。省（自治区、直辖市）党委应当统筹推进县级党校（行政学校）分类建设，深化办学体制改革和办学模式创新。\n\n　　整合县域教育培训资源，统筹用好党校（行政学院）资源，提升县级党校（行政学校）办学水平。基础薄弱、办学条件差的县级党校（行政学校），可以通过加挂市（地）级党校（行政学院）分校牌子等方式，多措并举开展办学。\n\n　　第十三条  党校（行政学院）应当加强对所设立分校的业务指导和工作统筹，帮助提高办学质量。\n\n　　第十四条  各级党校（行政学院）之间应当加强在教学、科研、决策咨询、管理和服务等方面的交流合作，建立资源共建共享机制，发挥整体优势。\n\n　　第三章  班次和学制\n\n　　第十五条  党校（行政学院）根据常态化培训特别是基本培训要求，开展好基本培训和其他重要培训。开展基本培训应当落实下列要求：\n\n　　（一）科学制定培训方案，明确培训的对象、内容、方式、学制、周期等关键要素；\n\n　　（二）坚持应训尽训，尽量扩大受益面，努力做到全覆盖，避免重复培训、多头调训和多年不训；\n\n　　（三）充分利用现代信息技术，运用线上线下、直播录播相结合等方式，推动优质培训资源向基层延伸；\n\n　　（四）坚持集中学习，有条件的党校（行政学院）应当做到集中住校培训，严格规范管理；\n\n　　（五）健全基本培训机制，持续提升各级党校（行政学院）教育培训质量。\n\n　　第十六条  党校（行政学院）根据常态化培训特别是基本培训对象设置培训班次和学制，主要开设进修班、培训班、专题研讨班、理论研修班和师资培训班等。\n\n　　第十七条  各级党校（行政学院）根据干部培训计划举办进修班。\n\n　　中央党校（国家行政学院）进修班主要培训中管干部、厅局级干部、县（市、区、旗）委书记等。主要开设中管干部进修班、厅局级干部进修班，学制一般不少于2个月；市（地）党政主要领导干部进修班、厅局级正职任职进修班、县委书记进修班，学制一般不少于3周。\n\n　　省（自治区、直辖市）委党校（行政学院）进修班主要培训厅局级干部、县处级干部、乡镇（街道）党（工）委书记等。主要开设厅局级干部进修班、县处级干部进修班，学制一般不少于1个月；厅局级副职任职进修班、县处级正职任职进修班、乡镇（街道）党（工）委书记进修班，学制一般不少于3周。\n\n　　市（地、州、盟）委党校（行政学院）进修班主要培训县处级干部、乡科级干部、乡镇长（街道办事处主任）等。主要开设县处级干部进修班、乡科级干部进修班，学制一般不少于1个月；县处级副职任职进修班、乡科级正职任职进修班、乡镇长（街道办事处主任）进修班，学制一般不少于2周。\n\n　　县（市、区、旗）委党校（行政学校）进修班主要培训乡科级干部、基层党组织负责人、党员等。主要开设乡科级干部进修班，学制一般不少于3周；乡科级副职任职进修班，学制一般不少于2周；基层党组织书记进修班，学制一般5天。有条件的还可以举办基层党组织班子成员进修班。培训党员的班次、学制由各地根据实际情况设置。\n\n　　第十八条  各级党校（行政学院）根据干部培训计划开设中青年干部培训班。\n\n　　中央党校（国家行政学院）主要培训厅局级和部分县处级正职中青年干部。学制一般不少于4个月。\n\n　　省（自治区、直辖市）委党校（行政学院）主要培训厅局级、县处级和部分乡科级正职中青年干部。学制一般不少于3个月。\n\n　　市（地、州、盟）委党校（行政学院）主要培训乡科级中青年干部。学制一般不少于2个月。\n\n　　县（市、区、旗）委党校（行政学校）主要培训基层中青年干部。学制一般不少于1个月。\n\n　　第十九条  围绕学习贯彻党的全国代表大会精神、中央全会精神和党中央有关决策部署，根据党委和政府的工作需要，在党校（行政学院）举办各类专题研讨班。学制一般为3—5天。\n\n　　第二十条  中央党校（国家行政学院）可以开设相应的民族干部班次。\n\n　　第二十一条  中央党校（国家行政学院）和省（自治区、直辖市）委党校（行政学院）可以举办主要以从事理论研究、宣传、教育工作的厅局级、县处级干部和哲学社会科学教研骨干为对象的理论研修班，以党校（行政学院）教学、科研和管理骨干为对象的师资培训班。\n\n　　第二十二条  各级党校（行政学院）根据公务员主管部门、事业单位人事综合管理部门等的培训规划和年度培训计划，举办相关培训。\n\n　　第二十三条  党校（行政学院）可以与有关单位联合举办视频培训班，合理配置和有效利用全国党校（行政学院）的培训资源。\n\n　　第二十四条  中央党校（国家行政学院）和具备条件的省（自治区、直辖市）委党校（行政学院），依法取得硕士、博士学位授予资格，并经国务院教育行政部门同意后，可以招收攻读硕士、博士学位的研究生，纳入国民教育体系管理。\n\n　　第四章  教学工作\n\n　　第二十五条  教学是党校（行政学院）的中心工作。党校（行政学院）教学布局应当坚持以学习习近平新时代中国特色社会主义思想为中心内容和首要任务，着眼于提高党的领导干部的政治觉悟、政治能力和执政本领，以掌握党的理论创新最新成果为重点夯实学员的理论基础，以坚定理想信念、增强宗旨观念和改进作风为重点加强学员的党性修养，以全面提高社会主义现代化建设能力为重点增长学员的履职本领。根据形势和任务的要求，不断充实和创新教学内容，优化党校（行政学院）教学布局，地方党校（行政学院）可以开设体现地方特色的教学课程。\n\n　　第二十六条  党校（行政学院）教学应当突出党的理论教育和党性教育的主业主课地位，加强履职能力培训。\n\n　　党的理论教育应当加强马克思主义理论教育培训，重点抓好用马克思主义中国化时代化最新成果统一思想、统一意志、统一行动，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。\n\n　　党性教育应当深入开展理想信念、党的宗旨、党史、新中国史、改革开放史、社会主义发展史、革命传统、铸牢中华民族共同体意识和推进中华民族共同体建设、中华民族传统美德、正确政绩观、党风廉政等教育，把党章党规党纪学习教育作为党性教育的重要内容，运用典型案例开展警示教育。\n\n　　履职能力培训应当围绕党中央重大决策部署和国家重大战略需求开展，重点提升推动高质量发展本领、服务群众本领、防范化解风险本领。\n\n　　市（地）级以上党校（行政学院）总体教学安排中，党的理论教育和党性教育课程的比重不低于每学期总课时的70%。各级党校（行政学院）的主体班次都应当设置党性教育课程，党性教育课程的比重不低于每学期总课时的20%，1个月以上的班次应当安排学员进行党性分析。各级党校（行政学院）举办的党性教育培训班次中，课堂教学的比重不低于总课时的50%。\n\n　　第二十七条  党校（行政学院）应当不断提高教学质量，提升教学的政治水平、政策水平、学术水平、专业水平，增强针对性和实效性。\n\n　　第二十八条  党校（行政学院）应当努力创新教学方式，大力推行研究式教学，综合运用讲授式和研讨式、案例式、模拟式、体验式、访谈式等互动式教学方法，加大案例教学力度，推进案例库建设。加强网络培训平台建设，用好网络直播课堂、在线课堂等教学模式。省级以上党校（行政学院）应当有针对性地开发一批精品网络课程，推动优质资源直达基层。\n\n　　第二十九条  党校（行政学院）应当加强教学的组织管理，建立健全规章制度，形成职责明确、分工协作的教学实施和运行机制，建立和完善学习考核体系和教学效果评估体系。\n\n　　第三十条  学科建设是党校（行政学院）提高教学科研质量、提升师资水平的基本建设。党校（行政学院）应当重点建设以习近平新时代中国特色社会主义思想为主的马克思主义理论学科，加强中共党史党建学学科以及党性教育相关学科建设，积极扶持教学急需且相对薄弱学科，逐步形成突出党校（行政学院）特色、满足党员干部培训需要的学科体系。\n\n　　第三十一条  中央党校（国家行政学院）和省（自治区、直辖市）委党校（行政学院）应当制定学科建设规划。加强各级党校（行政学院）学科建设的协作，优化资源配置，推进学科建设。\n\n　　第三十二条  教材建设是教学的基础工程。党校（行政学院）应当根据教学需要组织编写充分体现马克思主义中国化时代化最新成果、具有党校（行政学院）特点的教学大纲和系列教材，建立与教育培训目标、教学布局相适应的党校（行政学院）教材体系。\n\n　　第五章  科研和决策咨询工作\n\n　　第三十三条  科研是党校（行政学院）的基础工作。党校（行政学院）科研工作应当密切关注国内外形势的发展变化，加强理论研究、对策研究，重点加强对习近平新时代中国特色社会主义思想的体系化、学理化研究阐释，加强重大现实问题研究，为提高教学质量服务，为推进党的理论创新服务，为党委和政府决策服务。\n\n　　第三十四条  中央党校（国家行政学院）习近平新时代中国特色社会主义思想研究中心和中国特色社会主义理论体系研究中心，经批准设立的地方党校（行政学院）习近平新时代中国特色社会主义思想研究基地和中国特色社会主义理论体系研究中心，应当在推进当代中国马克思主义、21世纪马克思主义的学习研究宣传阐释中走在前列。\n\n　　第三十五条  党校（行政学院）决策咨询工作应当聚焦党和国家中心工作、党委和政府重大决策部署、社会热点难点问题进行调查研究，及时反映重要思想理论动态，提出有价值的对策建议，推动教学、科研与决策咨询相互促进、协同发展，发挥好智库作用。\n\n　　第三十六条  党校（行政学院）科研和决策咨询工作应当全面贯彻党的基本理论、基本路线、基本方略，坚持政治立场坚定性和科学探索创新性的有机统一，严明政治纪律和政治规矩，恪守学术道德，加强科研诚信建设。党校（行政学院）应当制定体现党校（行政学院）特色的学术规范。\n\n　　第三十七条  党校（行政学院）应当加强有组织科研，创新管理服务工作，建立健全符合党校（行政学院）特点的管理体制和激励机制，鼓励教职工、学员参与决策咨询工作，统筹优化科研和决策咨询成果的考核和评价，推动决策咨询成果的转化应用。\n\n　　第三十八条  党校（行政学院）科研和决策咨询工作应当面向社会，加强与党委和政府部门、高等学校、科研院所等的合作交流。\n\n　　第三十九条  各级党校（行政学院）应当制定科研和决策咨询工作规划，并认真组织实施。\n\n　　第四十条  党校（行政学院）是党的意识形态工作的重要前沿阵地。应当坚持正确的政治方向、舆论导向、价值取向，创新思想文化宣传方式方法，用好图书、报刊、新媒体等传播媒介，积极发声、正确发声，切实发挥思想引领作用，当好党的创新理论的积极宣讲者、马克思主义在意识形态领域指导地位的坚定维护者、用党的意识形态引导社会思潮的可靠排头兵。\n\n　　第六章  开放办学\n\n　　第四十一条  开放办学是提高党校（行政学院）办学水平的重要途径。党校（行政学院）应当服从服务于党和国家对外工作大局，增强国家安全意识，遵循以我为主、为我所用、互学互鉴原则，统筹各方面资源，发展对外开放办学，在国际传播工作中积极发挥作用。\n\n　　第四十二条  党校（行政学院）以多种方式开展同国（境）外学术研究机构、智库、政党等的学术交流与合作，加强同发展中国家交流与合作，构建具有党校（行政学院）特色的治国理政经验交流、学术理论传播、文明交流互鉴和国际合作平台。\n\n　　第四十三条  党校（行政学院）通过选派教学、科研和管理人员等赴国（境）外学习、讲学、开展学术交流与合作，邀请国（境）外学者和知名人士到党校（行政学院）访问、讲学、开展学术交流与合作，举办或者参加国际会议、论坛等方式，加强对外合作交流。\n\n　　第四十四条  开展国际和港澳培训工作，创新培训机制和方式，完善培训课程体系，编制培训教材，提高培训实效。\n\n　　第四十五条  积极参与对外话语体系建设，注重用中国话语和中国叙事体系讲好中国故事、中国共产党故事，宣介好习近平新时代中国特色社会主义思想。组织开展国际传播知识培训，提高国际传播理论研究水平。\n\n　　第七章  学员管理\n\n　　第四十六条  学员管理是实现党校（行政学院）培养目标的重要环节。党校（行政学院）应当加强领导、强化培训、严格管理、注重实效，坚持从严要求，健全管理制度，改进管理方式，提高管理效果。\n\n　　第四十七条  学员管理包括党性教育、学习管理、组织管理和生活管理。党性教育应当贯穿学员管理全过程。学习管理应当加强导学、促学、督学，引导学员完成学习任务。组织管理应当严肃培训期间党内政治生活，完善并且严格学籍、考勤等制度，注重发挥学员临时党支部和班委会作用。生活管理应当严格执行校规校纪，开展健康文体活动。\n\n　　第四十八条  党校（行政学院）各个班次设专职组织员或者班主任，负责学员日常管理工作。组织员或者班主任由相应级别的干部担任。\n\n　　第四十九条  党校（行政学院）各个班次一般应当成立学员临时党支部。在校（院）委会领导下和学员管理部门指导下，组织学员开展政治学习，对学员进行教育、管理、监督和服务。\n\n　　第五十条  党校（行政学院）应当加强与党委组织部门、学员派出单位的协调配合，形成严格管理、有效监督的制度和机制。\n\n　　第五十一条  党校（行政学院）应当加强对学员培训情况的考核，全面考核评价学员的学习态度和表现，理论、知识掌握程度，党性修养、作风养成和遵规守纪情况以及解决实际问题的能力等。考核情况按照干部管理权限向组织人事部门反馈。\n\n　　学员在校期间违反有关规定和纪律的，由党校（行政学院）视情节轻重，商组织人事部门，给予约谈提醒、通报批评、责令退学等处理；情节严重的，由有关部门给予组织处理、党纪政务处分。\n\n　　第五十二条  党校（行政学院）应当严格执行学员请销假制度。学员在培训期间，一般不承担所在单位的日常工作、出国（境）考察等任务。因特殊情况确需请假的，必须严格履行手续，累计请假时间原则上不得超过总学时的1/7，超过的应予退学。\n\n　　第五十三条  党校（行政学院）学业证书是学员在校学绩的凭证。学员按照教学计划要求完成学习任务、经考核合格的，取得学业证书。因故未按照规定参加党校（行政学院）培训或者未达到培训要求的，应当及时补训。补训合格的，取得学业证书。\n\n　　第八章  队伍建设\n\n　　第五十四条  队伍建设是党校（行政学院）事业发展的关键。党校（行政学院）应当适应新时代干部教育培训要求，根据教学、科研、管理和服务工作的需要，统筹加强教师、管理和服务人员队伍建设，培养造就一批政治强、信念坚、业务精、作风正的高素质人才队伍。\n\n　　第五十五条  党校（行政学院）应当坚持人才强校战略，深入实施“名师工程”，突出抓好教师队伍建设。党校（行政学院）教师应当做到：\n\n　　（一）具有共产主义远大理想和中国特色社会主义坚定信念，忠诚于马克思主义，热爱党校（行政学院）事业，严格遵守政治纪律和政治规矩，增强党性修养，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致；\n\n　　（二）马克思主义理论功底扎实，熟悉党的路线方针政策，专业基础知识深厚，注重调查研究，勇于理论创新，坚持教研与实践相贯通，具有较强的教学、科研与决策咨询能力；\n\n　　（三）学风严谨，品德高尚，学为人师，行为世范，遵规守纪。\n\n　　第五十六条  按照专职为主、专兼结合的原则，加强党校（行政学院）教师队伍建设。专职教师占校（院）职工总数的比例一般不低于40%。加强对教师的马克思主义理论教育、党性教育和业务培训，完善教师知识更新、实践锻炼等机制，突出做好青年教师全链条培养；营造在教学方式方法和理论研究上积极探索、大胆创新的良好环境；主动引进政治素质好的高水平专家学者等；选聘思想政治素质过硬、实践经验丰富、理论水平较高、善于课堂讲授的领导干部、专家学者和先进模范人物、优秀基层干部按照规定担任兼职教师，建立健全兼职教师管理制度。\n\n　　第五十七条  建设既区别于公务员又不同于普通事业单位，符合党校（行政学院）发展特点的教师管理体系。突出政治素质考察考核，把政治要求贯穿党校（行政学院）教师管理始终。建立健全师资招聘、教师授课等方面的准入机制，建立健全符合干部教育培训特点、具有党校（行政学院）特色的教师考核评价体系、职称评审和岗位聘用制度、师资退出机制，有序推行教师竞聘上岗，形成有效的激励机制。党校（行政学院）教师纳入符合规定的有关人才政策支持范畴，享受国家规定的同级国民教育教师有关的各种待遇。落实事业单位绩效工资制度，建立健全与教学、科研等岗位职责目标相适应的党校（行政学院）工作人员绩效工资分配激励机制。\n\n　　第五十八条  各级党委应当支持和帮助党校（行政学院）做好优秀教师和管理人员选调工作，建立党校（行政学院）教师和管理人员内外交流制度。各级组织人事部门应当为党校（行政学院）输送和引进人才提供条件。\n\n　　第九章  校风、教风和学风建设\n\n　　第五十九条  良好的校风、教风和学风是党校（行政学院）事业健康发展的基本保证。党校（行政学院）应当坚持严以治校、严以治教、严以治学，把从严治校的要求贯彻到党校（行政学院）工作全过程各方面，不断健全各项管理制度，强化校规校纪，严格落实党中央关于党校（行政学院）办学治校的原则和要求，严格落实中央八项规定及其实施细则精神，严格落实意识形态工作责任制。\n\n　　第六十条  党校（行政学院）教师承担着教育培训领导干部和党员的重要责任，应当坚持教育者首先受教育，严格要求自己，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导，弘扬教育家精神，自觉做到潜心治学、虔诚问道、悉心育人，用实际行动影响和带动学员。对师德师风不良或者不适宜从事党校（行政学院）工作的，调整工作岗位或者调离党校（行政学院）。\n\n　　第六十一条  弘扬理论联系实际的马克思主义学风，倡导崇尚学习、勤奋学习的风气。聚焦党和国家事业发展的重大理论和实践问题，鼓励教师与学员之间、学员相互之间切磋交流，实现教学相长、学学相长。\n\n　　第十章  机关党的建设\n\n　　第六十二条  党校（行政学院）建立机关基层党组织。机关基层党组织在上级党的机关工作委员会和校（院）委会领导下，以党的政治建设为统领，全面提高机关党的建设质量，推动实现党建工作与教学、科研等业务工作深度融合，为党校（行政学院）事业发展提供坚强保证。\n\n　　第六十三条  党校（行政学院）党的基层委员会和不设党的基层委员会的总支部委员会的书记应当由本单位党员负责人担任。党员人数和所属单位较多的机关党的基层委员会，设专职副书记。党支部书记原则上由本单位党员主要负责人担任。\n\n　　第六十四条  校（院）委会应当认真履行全面从严治党主体责任，主要负责人是机关党建工作第一责任人，各级党组织书记是机关党建工作直接责任人，其他班子成员落实“一岗双责”，抓好职责范围内的党建工作。\n\n　　第十一章  办学保障\n\n　　第六十五条  行政管理和后勤服务是党校（行政学院）各项工作运转的重要保障。党校（行政学院）应当按照管理科学化和服务规范化的要求深化改革创新，坚持勤俭办学、力戒铺张浪费，提高管理水平、服务质量和保障能力。\n\n　　第六十六条  党校（行政学院）工作所需必要经费，列入各级政府年度预算。做好基层干部教育培训经费保障，具备条件的地方党委可以使用留存的党费，对党校（行政学院）开展基层党员培训进行适当补充。\n\n　　第六十七条  各级党委和政府应当重视党校（行政学院）的教室、图书馆（室）、宿舍、食堂、信息化设施等干部教育培训必需的基础设施建设，按照实用、安全、有效、节约的原则改善办学条件。\n\n　　第六十八条  党校（行政学院）应当做好网络安全和信息化工作，提高教学、科研、管理和服务的数字化水平。\n\n　　第六十九条  党校（行政学院）应当加强图书馆（室）建设，做好纸质文献和数字资源的采集、整理、保护和开发，积极推进数字资源建设工作。\n\n　　第七十条  党校（行政学院）应当加强校（院）文化建设，用好红色资源，开展形式多样、具有党校（行政学院）特色、突出党性教育主题的文化活动。\n\n　　第十二章  执行与监督\n\n　　第七十一条  各级党委和政府以及有关部门、各级党校（行政学院）、学员所在单位和学员本人，应当严格执行和遵守本条例，自觉接受党内监督、社会监督和群众监督。\n\n　　第七十二条  各级党委应当对本条例执行情况进行监督检查。对于违反本条例的，依规依纪依法追究有关单位、人员的责任。\n\n　　第十三章  附  则\n\n　　第七十三条  中央党校（国家行政学院）和地方党校（行政学院）设立的分校，按照本条例执行。党政部门、国有企业、普通高等学校、科研院所党组织设立的党校，参照本条例执行。具有党校（行政学院）性质的其他培训机构，可以参照本条例执行。\n\n　　第七十四条  本条例由中央党校（国家行政学院）负责解释。\n\n　　第七十五条  本条例自发布之日起施行。\n\n　　（中央党校（国家行政学院）负责人答记者问见第二版）"
    },
    {
        "id": 2,
        "title": "滚动更新丨美股三大指数集体高开，美光科技涨逾5%",
        "source": "https://www.yicai.com/news/102768189.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：9月美联储降息预期高涨，美股能否开启新一轮行情   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 滚动更新丨美股三大指数集体高开，美光科技涨逾5% 第一财经 昨天 21:370    听新闻  作者：一财资讯    责编：罗懿  上一篇  分享到：   美股三大指数集体高开，AI软件公司C3.AI跌31%；美光科技涨逾5%，公司上调第四季度营收预期；万国数据涨逾7%，H股获纳入MSCI中国指数。    23:40 MSCI北欧国家指数跌0.8%，创8月1日以来最差单日表现。\n23:39 欧洲主要股指多数收跌，德国DAX指数跌0.41%，法国CAC40指数跌0.57%，欧洲斯托克50指数跌0.3%，英国富时100指数涨0.37%，富时意大利MIB指数跌0.10%。\n22:49 美国可可期货涨幅收窄，现逾5%，报每吨9000.50美元。\n22:28 AMD短线拉升，日内涨超2%。\n22:09 美股以太币储备概念拉升，BMNR涨超23%，SBET涨超13%，BTCT涨超7%，BTBT、聪链集团涨近7%。\n21:47 美股锂电池概念股走强，Lithium Americas涨近14%，美国雅保涨超9%，智利矿业化工涨超7%。\n21:43 费城半导体指数涨逾1%，英特尔涨近5%，美光科技涨逾4%，安森美半导体涨逾2%。\n21:37 加密货币概念股集体走高，BMNR大涨14%，Coinbase、MARA Holdings涨超3%，Strategy、HUT 8涨超2%。\n21:31 美股开盘丨三大指数集体高开\n道指涨0.1%，标普500指数涨0.04%，纳指涨0.03%。AI软件公司C3.AI跌31%；美光科技涨逾5%，公司上调第四季度营收预期；万国数据涨逾7%，H股获纳入MSCI中国指数。\n21:04 美股三大股指期货小幅微涨，道指期货涨0.14%，标普500期货涨0.07%，纳指期货涨0.03%。\n19:32 现货黄金跌破3350.00美元/盎司关口，报3349.84美元/盎司，日内跌1.39%；COMEX黄金期货主力报3404.60美元/盎司，日内跌2.48%。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  一财资讯          相关阅读          滚动更新丨小米美股ADR一度涨超10%道指涨0.30%，纳指涨0.45%，标普500指数涨0.36%。    71  06-26 21:36             滚动更新丨特斯拉股价跌超5%；英伟达逼近历史新高道指跌0.01%，纳指涨0.50%，标普500指数涨0.20%。    39  06-25 21:36             滚动更新丨道指涨幅扩大至1%，美股半导体板块走强道指涨0.64%，纳指涨0.91%，标普500指数涨0.64%。    8 45  06-24 21:35             滚动更新丨特斯拉日内涨幅扩大至10%，Circle涨幅扩大至逾24%美股三大指数小幅低开，道指跌0.11%，纳指跌0.12%，标普500指数跌0.02%。    6 71  06-23 21:38             滚动更新丨美股三大指数集体高开，Circle涨近15%道指涨0.33%，标普500指数涨0.39%，纳指涨0.58%。    71  06-20 21:35     一财最热\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3985\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3670\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3619\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3318\n07-27 20:12\n独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n宗馥莉接手后，娃哈哈正通过淘汰年销低于300万元的经销商并进行渠道整合。\n2503\n08-09 16:55\n发表评论 留言精选(6)  嗨 6小时前 上海  美股最近走势真是磨人，天天微涨微跌的   举报 回复    投资新手 昨天23:44 北京  加密货币这波动真是刺激，BMNR一天14%也太猛了吧！   举报 回复    都教授 昨天23:23 北京  黄金跌这么多，是不是该抄底了？   举报 回复    安心赚钱 昨天23:01 北京 AI暴跌31%……这也太惨了，AI概念不香了吗？   举报 回复    187****0643 昨天22:18 上海  美光科技业绩不错啊，难怪股价蹭蹭涨   举报 回复    155****0106 昨天21:58 上海  万国数据被纳入MSCI，难怪涨了，长期看好   举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n28月底关闭所有会员店，是什么让盒马选择了放弃\n3上海发布18条“组合拳” 打通商业健康保险与生物医药产业创新链\n4国家免一年幼儿园保教费，惠及千万儿童，央地财政共担\n5宇树王兴兴：机器人该去干活了，但AI完全不够用\n6晚间公告丨8月10日这些公告有看头\n71095个品种有835个今年价格累计下跌，中药材价格缘何现暴跌\n87月核心CPI同比涨幅连续3个月扩大，下半年价格低位温和回升支撑因素有哪些\n9晚间公告丨8月7日这些公告有看头\n109月美联储降息预期高涨，美股能否开启新一轮行情\n1陕西西安市灞桥区发生2.1级地震 震源深度10千米\n2《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n3上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n4壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n5吴清发声，事关资本市场改革、中长期资金入市\n6因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n7“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n8华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n9少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n10山西临汾市襄汾县发生4.2级地震 震源深度19千米\n视频排行\n周榜\n月榜\n1公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n2公司与行业0805丨新型工业化主线行情启动？\n3公司与行业0806丨股债双牛能否持续？\n4公司与行业0807丨下一个目标突破3674点？\n5第六交易日0809丨A股：攻守兼备\n6今日股市0808丨三大指数小幅下跌 下周行情如何演化？\n7谈股论金0808丨市场缩量微调 下周需注意哪些细节？\n8今日股市0805丨沪指重返3600点 后续能否突破前高？\n9谈股论金0806丨大盘3674点附近 操作需要注意哪些细节？\n10今日股市0806丨量能逐步提升 指数新高后上行空间是否打开？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0801丨缩量震荡下 8月主线如何寻？\n4公司与行业0721｜量价齐升 A股直冲3600点？\n5公司与行业0804丨研判8月市场主线！\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n8公司与行业0805丨新型工业化主线行情启动？\n9公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n10公司与行业0723丨A股冲高未果  回踩调整将至？\n图集排行\n周榜\n月榜\n1WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n2上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n3人形机器人，全球首“跑”！\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n5AI+医健产业可持续创新论坛与会嘉宾金句集锦\n6印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6人形机器人，全球首“跑”！\n7WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n10印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n大直播排行\n周榜\n月榜\n1风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3直播丨智元 傅利叶 星动纪元等头部企业分享具身智能技术融合\n4世博超级引力场 第2期丨在大阪世博会预见未来：探秘自然、科技与音符的奇幻共奏\n5直播 | 为您·预见—宁波银行2025年中投策会\n6直播丨宇树王兴兴 京东何晓东等共探机器人产业化前景\n7直播丨倪光南、布拉德利、小菅一泓等多国院士共话机器人创新应用\n8直击业绩会丨中芯国际2025年第二季度业绩说明会\n9直播丨新物种爆炸·吴声商业方法发布2025\n10一线发布丨国新办就“推动电影高质量发展 丰富人民精神生活”举行中外记者见面会\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3WAIC 2025丨3X24全程大放送-DAY 2\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5WAIC 2025丨3X24全程大放送-DAY 3\n6直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n7突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n8直播丨渣打财富管理2025年下半年全球及中国市场展望会\n9风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n10一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 4,
        "title": "硅谷疯狂争夺AI人才：开价上亿美元“挖墙脚”",
        "source": "https://www.yicai.com/news/102768224.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：特朗普关税伤害了谁？商品价格成本飙升，消费者买单还是企业求豁免？   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 硅谷疯狂争夺AI人才：开价上亿美元“挖墙脚” 第一财经 昨天 21:580    听新闻  作者：高雅    责编：谢涓  上一篇  分享到：   目前顶级AI工程师的年薪已突破1000万美元大关，典型的薪酬包也达到300万至700万美元，较2022年水平暴涨约50%。    硅谷正经历一场前所未有的人工智能（AI）人才争夺战，科技巨头们为招揽顶尖人才不惜豪掷千金。\n今年年初以来，苹果公司的AI团队已流失十多位核心成员，这些人才被Meta、OpenAI、由特斯拉创始人马斯克创办的初创公司xAI和加拿大初创公司Cohere等竞争对手瓜分；Meta更是从OpenAI挖走了十余位资深研究人员；微软也从谷歌旗下的DeepMind团队招募了超过20名员工。\n在相互竞价中，AI人才的工资水涨船高。据报道，Meta首席执行官扎克伯格已向多位顶级AI研究员开出了上亿美元的薪酬方案。科技招聘公司Harrison Clarke的数据则显示，目前顶级AI工程师的年薪已突破1000万美元大关，典型的薪酬包也达到300万至700万美元，较2022年水平暴涨约50%。\nMeta官网图\n全球投资咨询公司BCA研究欧洲首席策略师萨瓦里（Mathieu Savary）对第一财经记者表示，AI领域的投资热潮正在显著推高AI科学家的薪资水平，这可能导致资本回报率下降，呈现出类似非理性投资的特征。\n相互“挖墙脚”与天价报价\n当地时间8月9日，OpenAI首席执行官阿尔特曼（Sam Altman）直言，当前已是他职业生涯中见过的竞争最激烈的人才市场。\n他曾在6月透露，Meta已经向其团队中的许多人提出了“巨额报价”，其中一些的“签约奖金达到1亿美元以上，每年薪酬还远高于此”。\n今年夏天，Meta加速推进其“超级智能实验室”（Superintelligence Labs）的组建，直接引发了新一轮的AI人才争夺战。扎克伯格亲自出马，向OpenAI、Anthropic、谷歌DeepMind团队和苹果的顶尖人才抛出“绣球”。截至7月19日的统计显示，Meta的超级智能实验室有44位成员，其中约40%的成员来自OpenAI、20%来自DeepMind、15%来自数据标注公司Scale AI（Meta曾向其投资逾143亿美元），另有两位（约5%）来自Anthropic。\n报道称，Meta的招聘战术极具侵略性，他们频繁采用“炸弹式邀约”（exploding offers），候选人必须在极短时间内决定是否接受，否则报价自动作废。这一策略让竞争对手措手不及。例如，Meta曾向一位OpenAI工程师提供数百万美元的现金加股票，尽管OpenAI试图挽留，但作出应对的时间完全不够。\nOpenAI首席研究官马克·陈（Mark Chen）在一份内部备忘录中写道，这种感觉“就像有人闯进了我们的家，偷走了某些东西”。\n更重要的是，Meta提供了天价的薪酬奖励。据报道，扎克伯格亲自致电24岁的AI研究员戴特克（Matt Deitke），初始报价为四年1.25亿美元。在被拒绝后，Meta迅速将报价翻倍至四年2.5亿美元，其中1亿美元可在第一年兑现。最终，Meta的疯狂加码让戴特克选择接受了邀约。\n科技猎头公司Riviera Partners合伙人朗沃西（Kyle Langworthy）表示：“过去几年，竞争已白热化到某些公司不惜一切代价争夺顶尖人才的地步。”\n在这场人才争夺战中，苹果成为净损失最大的科技巨头之一。据统计，今年以来该公司已流失多位AI核心人才，包括两位跳槽OpenAI的基础模型研究工程师和被Cohere聘用的一位机器学习科学家。7月，苹果基础模型团队负责人庞若鸣（Ruoming Pang）和多位高级成员也离职前往Meta。\n硅谷的人才大战正在重塑AI行业的薪酬标准。据报道，OpenAI已调整其薪酬结构，并安排员工休假以缓解压力。阿尔特曼和马克·陈则“昼夜不停地与收到邀约的员工沟通”，同时探索新的激励方式。Harrison Clarke的数据显示，中级至高级研究科学家在大型科技公司的薪酬范围从2022年的40万~90万美元跃升至50万~200万美元。相比之下，非AI领域的高级软件工程师薪资仍停留在18万~22万美元区间。\n根据薪资追踪网站Levels.fyi，Meta是对AI工程师最为慷慨的科技公司之一，为AI工程师提供的年薪范围在18.6万-320万美元；OpenAI的薪资范围大约为21.2万美元到250万美元，但中位数薪资更高。\n金钱与使命\n但在这场激烈的硅谷人才争夺战中，金钱的诱惑并非总能奏效。\n据报道，扎克伯格曾提出收购OpenAI前首席技术官穆拉特（Mira Murati）的初创公司思考机器实验室（Thinking Machines Lab）。遭拒后，他发起了一场挖角行动，并陆续接触了该公司十几位核心成员，其中重点锁定首席研究员兼联合创始人图洛奇（Andrew Tulloch）。为了打动图洛奇，扎克伯格开出了价值10亿美元的薪酬方案，若计入顶级奖金和股价优异表现，这个数字在六年内可能飙升至15亿美元。但图洛奇对此仍然说“不”。\n阿尔特曼（左）和乔纳森·伊夫。（来源：OpenAI官网）\n报道显示，OpenAI及其核心员工创办的初创公司常常成为扎克伯格的重点挖角目标。除思考机器实验室外，扎克伯格还向OpenAI前首席科学家苏茨科夫（Ilya Sutskever）创办的安全超级智能（SSI）提出收购，但也遭到了后者明确回绝。苏茨科夫称，无论桌面上有多少亿美元的报价都不会出售SSI。\n硅谷顶级风险投资公司Kleiner Perkins董事会主席多尔（John Doerr）曾将硅谷企业划分为两类，一类奉行“雇佣兵文化”，核心目标是追逐利润；另一类秉持“传教士精神”，在追求商业成功的同时更注重创造社会价值。\n阿尔特曼在6月底发给研究团队的信息中引用了这一比喻。他称：“当然会有一些雇佣兵，但传教士将会打败雇佣兵。”有报道称，Meta已联系超过100名OpenAI的员工，成功挖角的比例并不高。\n面对Meta的金钱攻势，由OpenAI前员工于2021年创立的Anthropic也保住了绝大部分员工。该公司首席执行官阿莫代伊（Dario Amodei）称，在与拒绝Meta的员工交流时发现，这些研究者甚至“根本不愿与扎克伯格谈话”。他补充说，Meta试图购买的是“不能被买走的东西，那就是对使命的认同”。\n曾在硅谷多家科技企业负责AI产品开发的创业者Iris此前告诉第一财经记者，初创期的OpenAI深信“安全与广泛受益”的使命。这一时期，OpenAI特别强调安全性，并深入探讨可能影响人类未来数百年的重大议题。早期的多位董事会成员始终聚焦AI安全问题，坚持“宁可慢行，也要确保安全”的原则。\n数据证实，像Anthropic和OpenAI这样具有明确使命感的初创公司确实更具人才黏性。风险投资公司SignalFire称，Anthropic的工程师招聘速度是其流失速度的2.68倍，OpenAI的这一比例为2.18，Meta为2.07，而谷歌仅为1.17。\n同时，团队领导者的声誉和工作内容也是AI人才在招聘时的主要考虑因素。Harrison Clarke首席执行官索赞（Firas Sozan）表示，研究人员“更看重他们正在做的工作类型。如果你进入了Meta，你可能不会做DeepMind、OpenAI或Anthropic那样的工作”。\n人才投资的经济学\n尽管面临Meta的激烈挖角，阿尔特曼仍为当前的人才投资热潮辩护道：“考虑到这些顶尖人才创造的经济价值，以及我们在计算资源上的巨额投入，市场很可能将维持这种态势。虽然未来走向尚不明朗，但眼下确实是一场针对极少数顶尖人才的疯狂争夺战。”\n全球AI人才供需失衡的现状为这场争夺战提供了注脚。专注于AI和机器学习领域的招聘公司Razoroo的AI招聘总监赛恩斯（Aaron Sines）估算：“全球真正具备经验、能够开发和部署基础模型的人大概只有一千人，最多两千。”\n招聘公司Randstad Digital首席执行官帕格利埃里（Graig Paglieri）表示：“公司现在将顶级AI人才视为战略资产，与知识产权甚至整个业务单元同等重要，他们正在以曾经仅限于收购的强度和估值框架来追求这些人才。”\n科技风险投资基金Founders Fund合伙人鲁提格（John Luttig）解释称，在ChatGPT问世后的两年半里，AI领域的追赶性投资进入陡峭上升的轨道。“初期投资集中在图形处理器（GPU）和超大规模训练上，但实验室意识到仅靠计算硬件无法保证优质模型产出，资本重心开始转向人才争夺。”他称。\n鲁提格进一步阐释了其中的经济逻辑：“大型实验室已在计算集群上投入数百亿美元，并正向千亿规模迈进。如果计算的效用等于计算量与效率的乘积，而被有效利用的计算驱动着庞大收入增长，那么愿意为顶尖研究人员支付的费用就会呈指数级增长。这类似于运动员、演员和交易员等职业，顶尖人才的产出价值可能是普通人才的10倍甚至100倍。”\n他以谷歌重金召回Character.ai创始人沙泽尔（Noam Shazeer）为例称，虽然谷歌为此支付了近30亿美元，但通过其在Gemini训练中的关键突破，很可能已经收回投资。从长远来看，这笔投资甚至显得相当划算。\n不过，萨瓦里对AI的货币化前景以及研发投入之间的盈亏比持谨慎态度：“我们的全球投资策略团队认为，大型语言模型（LLMs）的发展轨迹可能与航空公司类似。虽然航空公司非常有用，但由于同质化严重，其利润空间往往有限。同样地，基于相似的神经网络Transformer架构、使用类似训练数据集（互联网）开发的LLMs，可能难以实现股市当前预期的高额利润回报。”\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  高雅          相关阅读          OpenAI“星际之门”拓展全球版图，在欧洲为何选择挪威挪威的人口集中在南部城市，而星际之门项目所在的纳尔维克则位于北极圈内，地广人稀。    8 114  08-08 09:52             回应撤离中国市场原因，Manus首度披露技术侧经验教训在面临来自大厂的模型优势时，上下文工程等亮点不足以让创业公司跳脱出来。    101  07-19 12:54             大厂入局“围猎”AI Agent，谁能先闯出路？头部厂商下场虽然带来更明确的方向，但也令行业迈入关键性十字路口。    9 100  07-18 15:18             OpenAI失手、谷歌拆骨，AI编程赛道讲述另一种收购方案OpenAI、谷歌、微软、Anthropic多方利益竞争下，Windsurf终被拆分收购。    66  07-15 19:11             AI周报|华为盘古团队否认开源模型抄袭；英伟达市值逼近4万亿美元苹果或弃自研模型转投OpenAI和Anthropic；Meta成立超级智能实验室。    549  07-06 07:54     一财最热\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3988\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3671\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3620\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3318\n07-27 20:12\n独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n宗馥莉接手后，娃哈哈正通过淘汰年销低于300万元的经销商并进行渠道整合。\n2504\n08-09 16:55\n发表评论 留言精选(6)  153****3646 6小时前 上海  现在学AI还来得及吗   举报 回复    182****4539 6小时前 深圳  这工资也太夸张了吧！普通打工人看了想转行...   举报 回复    131****9534 昨天23:23 上海  24岁研究员拿 举报 回复    152****3217 昨天23:01 上海  砸钱抢人真能解决问题？感觉最后都是资本游戏   举报 回复    绿绿的一天 昨天22:39 深圳  好奇这些天才平时都吃啥补脑   举报 回复    154****3468 昨天22:19 南京  Meta这挖人手法跟抢白菜似的   举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n28月底关闭所有会员店，是什么让盒马选择了放弃\n3上海发布18条“组合拳” 打通商业健康保险与生物医药产业创新链\n4国家免一年幼儿园保教费，惠及千万儿童，央地财政共担\n5宇树王兴兴：机器人该去干活了，但AI完全不够用\n6晚间公告丨8月10日这些公告有看头\n71095个品种有835个今年价格累计下跌，中药材价格缘何现暴跌\n87月核心CPI同比涨幅连续3个月扩大，下半年价格低位温和回升支撑因素有哪些\n9晚间公告丨8月7日这些公告有看头\n109月美联储降息预期高涨，美股能否开启新一轮行情\n1陕西西安市灞桥区发生2.1级地震 震源深度10千米\n2《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n3上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n4壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n5吴清发声，事关资本市场改革、中长期资金入市\n6因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n7“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n8华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n9少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n10山西临汾市襄汾县发生4.2级地震 震源深度19千米\n视频排行\n周榜\n月榜\n1公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n2公司与行业0805丨新型工业化主线行情启动？\n3公司与行业0806丨股债双牛能否持续？\n4公司与行业0807丨下一个目标突破3674点？\n5第六交易日0809丨A股：攻守兼备\n6今日股市0808丨三大指数小幅下跌 下周行情如何演化？\n7谈股论金0808丨市场缩量微调 下周需注意哪些细节？\n8今日股市0805丨沪指重返3600点 后续能否突破前高？\n9谈股论金0806丨大盘3674点附近 操作需要注意哪些细节？\n10今日股市0806丨量能逐步提升 指数新高后上行空间是否打开？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0801丨缩量震荡下 8月主线如何寻？\n4公司与行业0721｜量价齐升 A股直冲3600点？\n5公司与行业0804丨研判8月市场主线！\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n8公司与行业0805丨新型工业化主线行情启动？\n9公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n10公司与行业0723丨A股冲高未果  回踩调整将至？\n图集排行\n周榜\n月榜\n1WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n2上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n3人形机器人，全球首“跑”！\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n5AI+医健产业可持续创新论坛与会嘉宾金句集锦\n6印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6人形机器人，全球首“跑”！\n7WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n10印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n大直播排行\n周榜\n月榜\n1风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3直播丨智元 傅利叶 星动纪元等头部企业分享具身智能技术融合\n4世博超级引力场 第2期丨在大阪世博会预见未来：探秘自然、科技与音符的奇幻共奏\n5直播 | 为您·预见—宁波银行2025年中投策会\n6直播丨宇树王兴兴 京东何晓东等共探机器人产业化前景\n7直播丨倪光南、布拉德利、小菅一泓等多国院士共话机器人创新应用\n8直击业绩会丨中芯国际2025年第二季度业绩说明会\n9直播丨新物种爆炸·吴声商业方法发布2025\n10一线发布丨国新办就“推动电影高质量发展 丰富人民精神生活”举行中外记者见面会\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3WAIC 2025丨3X24全程大放送-DAY 2\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5WAIC 2025丨3X24全程大放送-DAY 3\n6直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n7突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n8直播丨渣打财富管理2025年下半年全球及中国市场展望会\n9风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n10一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 5,
        "title": "特朗普关税伤害了谁？商品价格成本飙升，消费者买单还是企业求豁免？",
        "source": "https://www.yicai.com/news/102767750.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：密歇根州州长带着幻灯片会见特朗普，担忧关税冲击该州汽车业  下一篇：硅谷疯狂争夺AI人才：开价上亿美元“挖墙脚”   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 特朗普关税伤害了谁？商品价格成本飙升，消费者买单还是企业求豁免？ 第一财经 昨天 18:180    听新闻  作者：冯迪凡    责编：潘寅茹  上一篇  下一篇  分享到：   如何面对更高关税已成为美国商界不得不面对的无奈现实。    面对特朗普政府已经生效的所谓“对等关税”，美国商界警告这将导致价格上涨，他们正在寻求途径以获得豁免。与此同时，据报道，美国财长贝森特在近期接受采访时称，美国预计将在10月底前基本完成与尚未达成贸易协议国家和地区的谈判。譬如，墨西哥等美国重要贸易伙伴还未同美方达成贸易协定，美国同墨西哥之间从7月31日开始同意在未来90天维持现行关税税率不变，并就新的贸易协议进行谈判。道岳法律咨询反倾销财务专家严光普对第一财经记者表示，大量美企在墨西哥投资，美墨之间有复杂供应链，如果对墨西哥过于苛刻实际上也会伤害当地美企。来源：新华社关税转嫁给消费者自8月7日所谓“对等关税”实施以来，更高关税已成为美国商界不得不面对的无奈现实。“现实是，关税波动已成为新常态。企业正日益认识到这一转变，不仅调整短期策略（如提前采购或限制进口至必需品），还重新审视长期战略，”C.H. Robinson Worldwide全球货运总裁肖特（Mike Short）表示。美国供应管理协会首席执行官德瑞（Thomas Derry）在近期的电话会议上也表达了类似观点，并表示，“现在必须接受关税存在的事实，但从很大程度上来说，我们已清楚关税的走向。”根据美国全国零售联合会（NRF）和全国餐饮协会（NRA）等行业协会的观点，关税格局的明朗化将为许多行业带来短期和长期挑战。“关税是由美国进口商支付的税款，最终会转嫁给美国消费者，”全国零售联合会政府关系执行副总裁弗伦奇表示，“这些更高的关税将损害美国人，包括消费者、零售商及其员工，以及制造商，因为关税的直接结果将是价格上涨、招聘减少、资本支出减少和创新放缓。”实际上一些制造商出于成本压力，如专业工具制造商史丹利百得（Stanley Black & Decker）等已经实施了价格上涨。在零售商方面，沃尔玛首席执行官麦克米伦（Doug McMillon）5月曾表示，更高关税将导致价格上涨。德瑞也表示，制造业正在提高评估提价的必要性。一位在美国长期进行航运物流业务的资深人士对第一财经记者表示，在他看来，此次关税战同此前数十年中各类关税所带来的后果均不同：此次美方针对几乎所有贸易伙伴加征关税，美国制造商此前可以换产地，做到维持美国国内物价基本不变，这次情况不同。他对记者解释道，关税引发零售涨价有滞后效应，再加上此前进口商在一季度提前备货，关税对目前在售商品影响不大。但是，随着8月7日美国对主要贸易国的新关税开始生效后，从全世界新进商品的成本不可避免地会增加，最终反映到零售价只是时间问题。世贸组织（WTO）也在最新预测中表示，美方关税调整预计将对全球贸易前景产生总体负面影响：8月7日实施的更高的所谓“对等关税”税率预计将在2025年下半年及2026年对美国进口构成日益沉重的压力，并抑制其贸易伙伴的出口。不仅仅是零售商和制造商，随着新关税措施生效，包括对加拿大、巴西和欧盟等食品供应链关键贸易伙伴的关税也可能导致餐厅被迫提价。“尽管我们仍在评估这些公告的全面影响，但显然这些关税将增加获取许多重要菜单产品的成本，”美国餐饮协会主席兼首席执行官科尔斯莫（Michelle Korsmo）表示，“由于餐厅的利润率非常紧张，许多经营者可能别无选择，只能提高菜单价格，而他们对此并不情愿，因为我们知道，如果价格上涨，美国人可能不得不减少外出就餐的频率。”餐厅寻求豁免实际上，美国消费者因担忧经济放缓和物价居高不下已经选择在家用餐以节省开支，这导致连锁餐厅警告销售额下滑。麦当劳首席执行官肯普钦斯基（Chris Kempczinski）表示，尽管该汉堡连锁店上季度销售额恢复增长，但4月至6月期间低收入顾客的到店次数出现了“两位数”下降，背后原因为其实际收入的下降。“这种情况的结果是，人们要么跳过用餐时机，比如跳过早餐，要么在我们的菜单中选择更便宜的选项，要么选择在家用餐。”坎普奇斯基说。市场研究公司黑盒智能（Black Box Intelligence）数据显示，今年美国餐厅客流量较2024年下降1%。快餐店受冲击最严重，第二季度客流量较去年同期下滑2.3%。在7月29日致美国贸易代表格雷尔的信中，美国餐饮协会表示，对墨西哥和加拿大食品饮料产品征收30%的关税将使国内餐饮业损失151.6亿美元。目前，不符合《美墨加协定》（USMCA）的加拿大和墨西哥进口商品分别面临35%和25%的关税。符合USMCA标准的商品则免征关税。然而，目前对巴西和欧盟等贸易伙伴的商品并未实施类似豁免。譬如，美国许多咖啡店也正在关税政策之下苦苦挣扎。美国的咖啡豆大量进口自巴西，美国政府将包括咖啡豆在内的2000多种巴西输美产品关税升至50%，导致美国咖啡行业面临进货成本飙升。“我们强烈主张将食品和饮料产品排除在关税谈判之外，并确保在与墨西哥和加拿大进行的持续谈判中，符合USMCA标准的商品继续享受豁免，”科斯莫在声明中表示。严光普对第一财经记者表示，由于加拿大在谈判中立场强硬，叠加其他问题，美加未来谈判较为棘手，但美墨之间目前看起来，更多涉及的是“如何谈”的问题。举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  冯迪凡          相关阅读          “对等关税”重压东盟：“配角”撬动地缘经济重组？丨南洋飞语“对等关税”把全球贸易重新推向更显著的零和博弈。    230  08-10 19:06             特朗普政府关税官司远未了断：行政权边界在何处？一旦败诉关税能否退回？“此案关键涉及行政权边界，而特朗普政府一直在试探行政权的边界。”    384  08-08 14:46             罗志恒：“对等关税2.0”有哪些变化，影响几何新的关税政策更具系统性和可操作性，应引起高度关注与警惕。    174  08-07 11:43             10%～41%，详解最新特朗普“对等关税”：如何分档？仍有窗口期？这些关税将于当地时间8月7日午夜后生效，以便美国海关和边境保护局有时间进行必要的调整。    502  08-01 13:21             一图读懂｜特朗普8月1日如何重启“对等关税”耶鲁大学预算实验室最新数据显示，美国对进口商品征收的平均有效关税税率已达18.4%，创下自1933年以来的最高纪录。    207  08-01 12:08     一财最热\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3988\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3671\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3620\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3318\n07-27 20:12\n独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n宗馥莉接手后，娃哈哈正通过淘汰年销低于300万元的经销商并进行渠道整合。\n2504\n08-09 16:55\n发表评论 留言精选(2)  180****3579 昨天19:48 上海  咖啡都要喝不起了... 举报 回复    133****4568 昨天18:39 四川  感觉美国商家也挺惨的，两头受气 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n28月底关闭所有会员店，是什么让盒马选择了放弃\n3上海发布18条“组合拳” 打通商业健康保险与生物医药产业创新链\n4国家免一年幼儿园保教费，惠及千万儿童，央地财政共担\n5宇树王兴兴：机器人该去干活了，但AI完全不够用\n6晚间公告丨8月10日这些公告有看头\n71095个品种有835个今年价格累计下跌，中药材价格缘何现暴跌\n87月核心CPI同比涨幅连续3个月扩大，下半年价格低位温和回升支撑因素有哪些\n9晚间公告丨8月7日这些公告有看头\n109月美联储降息预期高涨，美股能否开启新一轮行情\n1陕西西安市灞桥区发生2.1级地震 震源深度10千米\n2《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n3上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n4壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n5吴清发声，事关资本市场改革、中长期资金入市\n6因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n7“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n8华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n9少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n10山西临汾市襄汾县发生4.2级地震 震源深度19千米\n视频排行\n周榜\n月榜\n1公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n2公司与行业0805丨新型工业化主线行情启动？\n3公司与行业0806丨股债双牛能否持续？\n4公司与行业0807丨下一个目标突破3674点？\n5第六交易日0809丨A股：攻守兼备\n6今日股市0808丨三大指数小幅下跌 下周行情如何演化？\n7谈股论金0808丨市场缩量微调 下周需注意哪些细节？\n8今日股市0805丨沪指重返3600点 后续能否突破前高？\n9谈股论金0806丨大盘3674点附近 操作需要注意哪些细节？\n10今日股市0806丨量能逐步提升 指数新高后上行空间是否打开？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0801丨缩量震荡下 8月主线如何寻？\n4公司与行业0721｜量价齐升 A股直冲3600点？\n5公司与行业0804丨研判8月市场主线！\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n8公司与行业0805丨新型工业化主线行情启动？\n9公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n10公司与行业0723丨A股冲高未果  回踩调整将至？\n图集排行\n周榜\n月榜\n1WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n2上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n3人形机器人，全球首“跑”！\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n5AI+医健产业可持续创新论坛与会嘉宾金句集锦\n6印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6人形机器人，全球首“跑”！\n7WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n10印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n大直播排行\n周榜\n月榜\n1风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3直播丨智元 傅利叶 星动纪元等头部企业分享具身智能技术融合\n4世博超级引力场 第2期丨在大阪世博会预见未来：探秘自然、科技与音符的奇幻共奏\n5直播 | 为您·预见—宁波银行2025年中投策会\n6直播丨宇树王兴兴 京东何晓东等共探机器人产业化前景\n7直播丨倪光南、布拉德利、小菅一泓等多国院士共话机器人创新应用\n8直击业绩会丨中芯国际2025年第二季度业绩说明会\n9直播丨新物种爆炸·吴声商业方法发布2025\n10一线发布丨国新办就“推动电影高质量发展 丰富人民精神生活”举行中外记者见面会\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3WAIC 2025丨3X24全程大放送-DAY 2\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5WAIC 2025丨3X24全程大放送-DAY 3\n6直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n7突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n8直播丨渣打财富管理2025年下半年全球及中国市场展望会\n9风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n10一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 6,
        "title": "中共中央印发《中国共产党党校（行政学院）工作条例》",
        "source": "https://www.news.cn/politics/zywj/20250811/d7b7ba4f40bc4bcebf2a9e3f5ad19f60/c.html",
        "content": "中共中央印发《中国共产党党校（行政学院）工作条例》 2025-08-11 18:57:06 来源： 新华网 新华社北京8月11日电 近日，中共中央印发了修订后的《中国共产党党校（行政学院）工作条例》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行。 通知指出，《条例》以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中、三中全会精神，进一步健全党校（行政学院）培训体系和工作机制，发挥党校（行政学院）教育培训干部和党员的主渠道、党的思想理论建设的重要阵地作用，对于坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，用党的创新理论武装全党，培养造就堪当民族复兴重任的执政骨干队伍，具有重要意义。 通知要求，各级党委要认真落实办党校（行政学院）、管党校（行政学院）、建党校（行政学院）的主体责任，抓好《条例》学习宣传、贯彻落实和督促检查，确保党中央关于党校（行政学院）工作的决策部署落到实处。各级党校（行政学院）要认真贯彻落实《条例》，坚持党校姓党根本原则，自觉服务党和国家工作大局，更好为党育才、为党献策，推动新时代党校（行政学院）事业高质量发展。各地区各部门在执行《条例》中的重要情况和建议，要及时报告党中央。 《条例》全文如下。 中国共产党党校（行政学院）工作条例 （2019年9月24日中共中央政治局会议审议批准 2019年10月25日中共中央发布 2025年7月10日中共中央政治局常委会会议修订 2025年8月3日中共中央发布） 第一章 总则 第一条 为了坚持和加强党对党校（行政学院）工作的全面领导，提高新时代党校（行政学院）工作科学化、制度化、规范化水平，根据《中国共产党章程》，制定本条例。 第二条 党校（行政学院）是党领导的培养党的领导干部的学校，是党委的重要部门，是教育培训干部和党员的主渠道，是党的思想理论建设的重要阵地，是党和国家的哲学社会科学研究机构和重要智库。 第三条 党校（行政学院）工作必须高举中国特色社会主义伟大旗帜，坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，落实新时代党的建设总要求，自觉服务党和国家工作大局，为党育才、为党献策，培养造就堪当民族复兴重任的执政骨干队伍，当好党的思想理论建设的生力军，为新时代坚持和发展中国特色社会主义，以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。 第四条 党校（行政学院）工作遵循下列原则： （一）坚持党校姓党，把旗帜鲜明讲政治融入党校（行政学院）工作全过程各方面，牢牢把握正确办学方向； （二）坚持实事求是，注重理论联系实际，强化问题导向，做到学思用贯通、知信行统一； （三）坚持质量立校，积极探索和遵循党校（行政学院）教育规律、干部成长规律，提高教学、科研、决策咨询、人才培养引进、管理和服务水平； （四）坚持守正创新，继承和发扬办学治校的光荣传统，不断完善体制机制，增强办学活力； （五）坚持从严治校，大力弘扬学习之风、朴素之风、清朗之风； （六）坚持系统观念，注重统筹谋划、整合资源，不断增强工作的整体性和协同性。 第五条 党校（行政学院）的基本任务是： （一）培训党政领导干部、公务员（含参照公务员法管理人员）、国有企业领导人员、事业单位领导人员、年轻干部、理论宣传骨干、高层次人才、基层干部、党员，开展党校（行政学院）师资培训； （二）加强马克思主义基本理论研究，重点研究宣传阐释习近平新时代中国特色社会主义思想； （三）承办党委和政府以及有关部门举办的专题研讨班； （四）开展重大理论和现实问题研究，为党委和政府提供决策咨询服务，为构建中国哲学社会科学自主知识体系贡献力量； （五）以培养马克思主义理论人才为主要目标，在国家批准的学科和专业学位类别内开展学位研究生教育； （六）开展同国（境）内外有关机构和组织的合作与交流； （七）参与党委关于党校（行政学院）工作政策以及干部培训计划的制定工作； （八）完成党委和政府交办的其他任务。 第六条 党校（行政学院）对学员的教育培训目标是： （一）坚持对党忠诚，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，锻造过硬党性，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致； （二）提升马克思主义理论水平和运用能力，学懂弄通做实习近平新时代中国特色社会主义思想，树立正确的世界观、人生观、价值观，不忘初心、牢记使命，做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实实践者； （三）坚持以人民为中心，增强立党为公、执政为民的意识，践行全心全意为人民服务的根本宗旨，树立正确的权力观、政绩观、事业观； （四）敢于担当作为，勇于开拓创新，发扬斗争精神，增强斗争本领，善于分析解决改革发展稳定中的重大问题； （五）全面提高履职能力，增强适应新时代中国特色社会主义事业发展要求、推进中国式现代化建设的本领； （六）严格遵守党章党规党纪和宪法法律法规，知敬畏、存戒惧、守底线，坚决反对形式主义、官僚主义、享乐主义和奢靡之风，反对特权思想和特权现象，反对任何滥用职权、谋求私利的行为，永葆清正廉洁的政治本色。 第二章 设置和体制 第七条 党的中央委员会和地方各级委员会分别设立中央党校（国家行政学院）、省（自治区、直辖市）委党校（行政学院）、市（地、州、盟）委党校（行政学院）、县（市、区、旗）委党校（行政学校）。新疆生产建设兵团党委、各师（市）党委设立党校（行政学院）。有条件的乡镇（街道）党（工）委，可以设立党校。 国家举办的普通高等学校党委应当设立党校。 第八条 坚持全党办党校。各级党委是办党校（行政学院）、管党校（行政学院）、建党校（行政学院）的主体，党委书记是第一责任人，兼任党校（行政学院）校长（院长）的党委负责同志是主要责任人。党委应当加强对党校（行政学院）工作的领导： （一）把党校（行政学院）工作纳入党委整体工作部署，根据工作需要及时研究党校（行政学院）工作； （二）制定党的各级领导干部参加党校（行政学院）培训的规划和政策，把干部的培训和使用结合起来，将干部接受教育培训情况作为干部考核的内容和任职、晋升的重要依据； （三）选优配强党校（行政学院）领导班子，把优秀干部充实到班子中来； （四）建立健全党政领导干部到党校（行政学院）讲课、作报告和与学员座谈的制度，每学期领导干部讲课总课时占各级党校（行政学院）主体班次总课时的比例不低于20%； （五）加强党校（行政学院）人才培养、经费保障、基础设施建设等，支持党校（行政学院）实施综合性的教学、科研、决策咨询、管理和服务创新； （六）定期召开党校（行政学院）工作会议，总结经验，部署工作； （七）将党校（行政学院）工作纳入党委党的建设工作年度目标考核，列入落实党建工作责任制情况述职内容。 第九条 党校（行政学院）实行校（院）务委员会〔以下简称校（院）委会〕领导体制。校（院）委会全面领导校（院）工作，委员由同级党委（政府）任命。校（院）委会工作由校长（院长）或者分管日常工作的副校长（副院长）主持。 第十条 党校（行政学院）校长（院长）一般由同级党委书记、副书记或者组织部部长兼任。分管日常工作的副校长（副院长）按照同级党委部门正职领导干部选配并一般作为同级党委成员提名人选。主管教学、科研的副校长（副院长）一般应当具有教学、科研工作经历。 第十一条 上级党校（行政学院）应当加强对下级党校（行政学院）的业务指导： （一）对下级党校（行政学院）贯彻落实党中央关于党校（行政学院）办学治校方针政策和重大决策部署的情况进行调研，提出指导性意见； （二）对下级党校（行政学院）教学、科研、师资培训等工作进行调研，提出改进意见和建议； （三）制定科学的办学质量评估指标体系和办法，指导下级党校（行政学院）开展评估工作； （四）市（地）级以上党校（行政学院）牵头制定本行政区域内党校（行政学院）业务工作规划； （五）中央党校（国家行政学院）和省（自治区、直辖市）委党校（行政学院）对下级党校（行政学院）的课程设置与开发、教材编写、学科建设、科研管理等工作进行指导和协调。 第十二条 县级党校（行政学校）应当成为培训党的基层干部和普通党员的主渠道、主阵地。省（自治区、直辖市）党委应当统筹推进县级党校（行政学校）分类建设，深化办学体制改革和办学模式创新。 整合县域教育培训资源，统筹用好党校（行政学院）资源，提升县级党校（行政学校）办学水平。基础薄弱、办学条件差的县级党校（行政学校），可以通过加挂市（地）级党校（行政学院）分校牌子等方式，多措并举开展办学。 第十三条 党校（行政学院）应当加强对所设立分校的业务指导和工作统筹，帮助提高办学质量。 第十四条 各级党校（行政学院）之间应当加强在教学、科研、决策咨询、管理和服务等方面的交流合作，建立资源共建共享机制，发挥整体优势。 第三章 班次和学制 第十五条 党校（行政学院）根据常态化培训特别是基本培训要求，开展好基本培训和其他重要培训。开展基本培训应当落实下列要求： （一）科学制定培训方案，明确培训的对象、内容、方式、学制、周期等关键要素； （二）坚持应训尽训，尽量扩大受益面，努力做到全覆盖，避免重复培训、多头调训和多年不训； （三）充分利用现代信息技术，运用线上线下、直播录播相结合等方式，推动优质培训资源向基层延伸； （四）坚持集中学习，有条件的党校（行政学院）应当做到集中住校培训，严格规范管理； （五）健全基本培训机制，持续提升各级党校（行政学院）教育培训质量。 第十六条 党校（行政学院）根据常态化培训特别是基本培训对象设置培训班次和学制，主要开设进修班、培训班、专题研讨班、理论研修班和师资培训班等。 第十七条 各级党校（行政学院）根据干部培训计划举办进修班。 中央党校（国家行政学院）进修班主要培训中管干部、厅局级干部、县（市、区、旗）委书记等。主要开设中管干部进修班、厅局级干部进修班，学制一般不少于2个月；市（地）党政主要领导干部进修班、厅局级正职任职进修班、县委书记进修班，学制一般不少于3周。 省（自治区、直辖市）委党校（行政学院）进修班主要培训厅局级干部、县处级干部、乡镇（街道）党（工）委书记等。主要开设厅局级干部进修班、县处级干部进修班，学制一般不少于1个月；厅局级副职任职进修班、县处级正职任职进修班、乡镇（街道）党（工）委书记进修班，学制一般不少于3周。 市（地、州、盟）委党校（行政学院）进修班主要培训县处级干部、乡科级干部、乡镇长（街道办事处主任）等。主要开设县处级干部进修班、乡科级干部进修班，学制一般不少于1个月；县处级副职任职进修班、乡科级正职任职进修班、乡镇长（街道办事处主任）进修班，学制一般不少于2周。 县（市、区、旗）委党校（行政学校）进修班主要培训乡科级干部、基层党组织负责人、党员等。主要开设乡科级干部进修班，学制一般不少于3周；乡科级副职任职进修班，学制一般不少于2周；基层党组织书记进修班，学制一般5天。有条件的还可以举办基层党组织班子成员进修班。培训党员的班次、学制由各地根据实际情况设置。 第十八条 各级党校（行政学院）根据干部培训计划开设中青年干部培训班。 中央党校（国家行政学院）主要培训厅局级和部分县处级正职中青年干部。学制一般不少于4个月。 省（自治区、直辖市）委党校（行政学院）主要培训厅局级、县处级和部分乡科级正职中青年干部。学制一般不少于3个月。 市（地、州、盟）委党校（行政学院）主要培训乡科级中青年干部。学制一般不少于2个月。 县（市、区、旗）委党校（行政学校）主要培训基层中青年干部。学制一般不少于1个月。 第十九条 围绕学习贯彻党的全国代表大会精神、中央全会精神和党中央有关决策部署，根据党委和政府的工作需要，在党校（行政学院）举办各类专题研讨班。学制一般为3－5天。 第二十条 中央党校（国家行政学院）可以开设相应的民族干部班次。 第二十一条 中央党校（国家行政学院）和省（自治区、直辖市）委党校（行政学院）可以举办主要以从事理论研究、宣传、教育工作的厅局级、县处级干部和哲学社会科学教研骨干为对象的理论研修班，以党校（行政学院）教学、科研和管理骨干为对象的师资培训班。 第二十二条 各级党校（行政学院）根据公务员主管部门、事业单位人事综合管理部门等的培训规划和年度培训计划，举办相关培训。 第二十三条 党校（行政学院）可以与有关单位联合举办视频培训班，合理配置和有效利用全国党校（行政学院）的培训资源。 第二十四条 中央党校（国家行政学院）和具备条件的省（自治区、直辖市）委党校（行政学院），依法取得硕士、博士学位授予资格，并经国务院教育行政部门同意后，可以招收攻读硕士、博士学位的研究生，纳入国民教育体系管理。 第四章 教学工作 第二十五条 教学是党校（行政学院）的中心工作。党校（行政学院）教学布局应当坚持以学习习近平新时代中国特色社会主义思想为中心内容和首要任务，着眼于提高党的领导干部的政治觉悟、政治能力和执政本领，以掌握党的理论创新最新成果为重点夯实学员的理论基础，以坚定理想信念、增强宗旨观念和改进作风为重点加强学员的党性修养，以全面提高社会主义现代化建设能力为重点增长学员的履职本领。根据形势和任务的要求，不断充实和创新教学内容，优化党校（行政学院）教学布局，地方党校（行政学院）可以开设体现地方特色的教学课程。 第二十六条 党校（行政学院）教学应当突出党的理论教育和党性教育的主业主课地位，加强履职能力培训。 党的理论教育应当加强马克思主义理论教育培训，重点抓好用马克思主义中国化时代化最新成果统一思想、统一意志、统一行动，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。 党性教育应当深入开展理想信念、党的宗旨、党史、新中国史、改革开放史、社会主义发展史、革命传统、铸牢中华民族共同体意识和推进中华民族共同体建设、中华民族传统美德、正确政绩观、党风廉政等教育，把党章党规党纪学习教育作为党性教育的重要内容，运用典型案例开展警示教育。 履职能力培训应当围绕党中央重大决策部署和国家重大战略需求开展，重点提升推动高质量发展本领、服务群众本领、防范化解风险本领。 市（地）级以上党校（行政学院）总体教学安排中，党的理论教育和党性教育课程的比重不低于每学期总课时的70%。各级党校（行政学院）的主体班次都应当设置党性教育课程，党性教育课程的比重不低于每学期总课时的20%，1个月以上的班次应当安排学员进行党性分析。各级党校（行政学院）举办的党性教育培训班次中，课堂教学的比重不低于总课时的50%。 第二十七条 党校（行政学院）应当不断提高教学质量，提升教学的政治水平、政策水平、学术水平、专业水平，增强针对性和实效性。 第二十八条 党校（行政学院）应当努力创新教学方式，大力推行研究式教学，综合运用讲授式和研讨式、案例式、模拟式、体验式、访谈式等互动式教学方法，加大案例教学力度，推进案例库建设。加强网络培训平台建设，用好网络直播课堂、在线课堂等教学模式。省级以上党校（行政学院）应当有针对性地开发一批精品网络课程，推动优质资源直达基层。 第二十九条 党校（行政学院）应当加强教学的组织管理，建立健全规章制度，形成职责明确、分工协作的教学实施和运行机制，建立和完善学习考核体系和教学效果评估体系。 第三十条 学科建设是党校（行政学院）提高教学科研质量、提升师资水平的基本建设。党校（行政学院）应当重点建设以习近平新时代中国特色社会主义思想为主的马克思主义理论学科，加强中共党史党建学学科以及党性教育相关学科建设，积极扶持教学急需且相对薄弱学科，逐步形成突出党校（行政学院）特色、满足党员干部培训需要的学科体系。 第三十一条 中央党校（国家行政学院）和省（自治区、直辖市）委党校（行政学院）应当制定学科建设规划。加强各级党校（行政学院）学科建设的协作，优化资源配置，推进学科建设。 第三十二条 教材建设是教学的基础工程。党校（行政学院）应当根据教学需要组织编写充分体现马克思主义中国化时代化最新成果、具有党校（行政学院）特点的教学大纲和系列教材，建立与教育培训目标、教学布局相适应的党校（行政学院）教材体系。 第五章 科研和决策咨询工作 第三十三条 科研是党校（行政学院）的基础工作。党校（行政学院）科研工作应当密切关注国内外形势的发展变化，加强理论研究、对策研究，重点加强对习近平新时代中国特色社会主义思想的体系化、学理化研究阐释，加强重大现实问题研究，为提高教学质量服务，为推进党的理论创新服务，为党委和政府决策服务。 第三十四条 中央党校（国家行政学院）习近平新时代中国特色社会主义思想研究中心和中国特色社会主义理论体系研究中心，经批准设立的地方党校（行政学院）习近平新时代中国特色社会主义思想研究基地和中国特色社会主义理论体系研究中心，应当在推进当代中国马克思主义、21世纪马克思主义的学习研究宣传阐释中走在前列。 第三十五条 党校（行政学院）决策咨询工作应当聚焦党和国家中心工作、党委和政府重大决策部署、社会热点难点问题进行调查研究，及时反映重要思想理论动态，提出有价值的对策建议，推动教学、科研与决策咨询相互促进、协同发展，发挥好智库作用。 第三十六条 党校（行政学院）科研和决策咨询工作应当全面贯彻党的基本理论、基本路线、基本方略，坚持政治立场坚定性和科学探索创新性的有机统一，严明政治纪律和政治规矩，恪守学术道德，加强科研诚信建设。党校（行政学院）应当制定体现党校（行政学院）特色的学术规范。 第三十七条 党校（行政学院）应当加强有组织科研，创新管理服务工作，建立健全符合党校（行政学院）特点的管理体制和激励机制，鼓励教职工、学员参与决策咨询工作，统筹优化科研和决策咨询成果的考核和评价，推动决策咨询成果的转化应用。 第三十八条 党校（行政学院）科研和决策咨询工作应当面向社会，加强与党委和政府部门、高等学校、科研院所等的合作交流。 第三十九条 各级党校（行政学院）应当制定科研和决策咨询工作规划，并认真组织实施。 第四十条 党校（行政学院）是党的意识形态工作的重要前沿阵地。应当坚持正确的政治方向、舆论导向、价值取向，创新思想文化宣传方式方法，用好图书、报刊、新媒体等传播媒介，积极发声、正确发声，切实发挥思想引领作用，当好党的创新理论的积极宣讲者、马克思主义在意识形态领域指导地位的坚定维护者、用党的意识形态引导社会思潮的可靠排头兵。 第六章 开放办学 第四十一条 开放办学是提高党校（行政学院）办学水平的重要途径。党校（行政学院）应当服从服务于党和国家对外工作大局，增强国家安全意识，遵循以我为主、为我所用、互学互鉴原则，统筹各方面资源，发展对外开放办学，在国际传播工作中积极发挥作用。 第四十二条 党校（行政学院）以多种方式开展同国（境）外学术研究机构、智库、政党等的学术交流与合作，加强同发展中国家交流与合作，构建具有党校（行政学院）特色的治国理政经验交流、学术理论传播、文明交流互鉴和国际合作平台。 第四十三条 党校（行政学院）通过选派教学、科研和管理人员等赴国（境）外学习、讲学、开展学术交流与合作，邀请国（境）外学者和知名人士到党校（行政学院）访问、讲学、开展学术交流与合作，举办或者参加国际会议、论坛等方式，加强对外合作交流。 第四十四条 开展国际和港澳培训工作，创新培训机制和方式，完善培训课程体系，编制培训教材，提高培训实效。 第四十五条 积极参与对外话语体系建设，注重用中国话语和中国叙事体系讲好中国故事、中国共产党故事，宣介好习近平新时代中国特色社会主义思想。组织开展国际传播知识培训，提高国际传播理论研究水平。 第七章 学员管理 第四十六条 学员管理是实现党校（行政学院）培养目标的重要环节。党校（行政学院）应当加强领导、强化培训、严格管理、注重实效，坚持从严要求，健全管理制度，改进管理方式，提高管理效果。 第四十七条 学员管理包括党性教育、学习管理、组织管理和生活管理。党性教育应当贯穿学员管理全过程。学习管理应当加强导学、促学、督学，引导学员完成学习任务。组织管理应当严肃培训期间党内政治生活，完善并且严格学籍、考勤等制度，注重发挥学员临时党支部和班委会作用。生活管理应当严格执行校规校纪，开展健康文体活动。 第四十八条 党校（行政学院）各个班次设专职组织员或者班主任，负责学员日常管理工作。组织员或者班主任由相应级别的干部担任。 第四十九条 党校（行政学院）各个班次一般应当成立学员临时党支部。在校（院）委会领导下和学员管理部门指导下，组织学员开展政治学习，对学员进行教育、管理、监督和服务。 第五十条 党校（行政学院）应当加强与党委组织部门、学员派出单位的协调配合，形成严格管理、有效监督的制度和机制。 第五十一条 党校（行政学院）应当加强对学员培训情况的考核，全面考核评价学员的学习态度和表现，理论、知识掌握程度，党性修养、作风养成和遵规守纪情况以及解决实际问题的能力等。考核情况按照干部管理权限向组织人事部门反馈。 学员在校期间违反有关规定和纪律的，由党校（行政学院）视情节轻重，商组织人事部门，给予约谈提醒、通报批评、责令退学等处理；情节严重的，由有关部门给予组织处理、党纪政务处分。 第五十二条 党校（行政学院）应当严格执行学员请销假制度。学员在培训期间，一般不承担所在单位的日常工作、出国（境）考察等任务。因特殊情况确需请假的，必须严格履行手续，累计请假时间原则上不得超过总学时的1/7，超过的应予退学。 第五十三条 党校（行政学院）学业证书是学员在校学绩的凭证。学员按照教学计划要求完成学习任务、经考核合格的，取得学业证书。因故未按照规定参加党校（行政学院）培训或者未达到培训要求的，应当及时补训。补训合格的，取得学业证书。 第八章 队伍建设 第五十四条 队伍建设是党校（行政学院）事业发展的关键。党校（行政学院）应当适应新时代干部教育培训要求，根据教学、科研、管理和服务工作的需要，统筹加强教师、管理和服务人员队伍建设，培养造就一批政治强、信念坚、业务精、作风正的高素质人才队伍。 第五十五条 党校（行政学院）应当坚持人才强校战略，深入实施“名师工程”，突出抓好教师队伍建设。党校（行政学院）教师应当做到： （一）具有共产主义远大理想和中国特色社会主义坚定信念，忠诚于马克思主义，热爱党校（行政学院）事业，严格遵守政治纪律和政治规矩，增强党性修养，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致； （二）马克思主义理论功底扎实，熟悉党的路线方针政策，专业基础知识深厚，注重调查研究，勇于理论创新，坚持教研与实践相贯通，具有较强的教学、科研与决策咨询能力； （三）学风严谨，品德高尚，学为人师，行为世范，遵规守纪。 第五十六条 按照专职为主、专兼结合的原则，加强党校（行政学院）教师队伍建设。专职教师占校（院）职工总数的比例一般不低于40%。加强对教师的马克思主义理论教育、党性教育和业务培训，完善教师知识更新、实践锻炼等机制，突出做好青年教师全链条培养；营造在教学方式方法和理论研究上积极探索、大胆创新的良好环境；主动引进政治素质好的高水平专家学者等；选聘思想政治素质过硬、实践经验丰富、理论水平较高、善于课堂讲授的领导干部、专家学者和先进模范人物、优秀基层干部按照规定担任兼职教师，建立健全兼职教师管理制度。 第五十七条 建设既区别于公务员又不同于普通事业单位，符合党校（行政学院）发展特点的教师管理体系。突出政治素质考察考核，把政治要求贯穿党校（行政学院）教师管理始终。建立健全师资招聘、教师授课等方面的准入机制，建立健全符合干部教育培训特点、具有党校（行政学院）特色的教师考核评价体系、职称评审和岗位聘用制度、师资退出机制，有序推行教师竞聘上岗，形成有效的激励机制。党校（行政学院）教师纳入符合规定的有关人才政策支持范畴，享受国家规定的同级国民教育教师有关的各种待遇。落实事业单位绩效工资制度，建立健全与教学、科研等岗位职责目标相适应的党校（行政学院）工作人员绩效工资分配激励机制。 第五十八条 各级党委应当支持和帮助党校（行政学院）做好优秀教师和管理人员选调工作，建立党校（行政学院）教师和管理人员内外交流制度。各级组织人事部门应当为党校（行政学院）输送和引进人才提供条件。 第九章 校风、教风和学风建设 第五十九条 良好的校风、教风和学风是党校（行政学院）事业健康发展的基本保证。党校（行政学院）应当坚持严以治校、严以治教、严以治学，把从严治校的要求贯彻到党校（行政学院）工作全过程各方面，不断健全各项管理制度，强化校规校纪，严格落实党中央关于党校（行政学院）办学治校的原则和要求，严格落实中央八项规定及其实施细则精神，严格落实意识形态工作责任制。 第六十条 党校（行政学院）教师承担着教育培训领导干部和党员的重要责任，应当坚持教育者首先受教育，严格要求自己，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导，弘扬教育家精神，自觉做到潜心治学、虔诚问道、悉心育人，用实际行动影响和带动学员。对师德师风不良或者不适宜从事党校（行政学院）工作的，调整工作岗位或者调离党校（行政学院）。 第六十一条 弘扬理论联系实际的马克思主义学风，倡导崇尚学习、勤奋学习的风气。聚焦党和国家事业发展的重大理论和实践问题，鼓励教师与学员之间、学员相互之间切磋交流，实现教学相长、学学相长。 第十章 机关党的建设 第六十二条 党校（行政学院）建立机关基层党组织。机关基层党组织在上级党的机关工作委员会和校（院）委会领导下，以党的政治建设为统领，全面提高机关党的建设质量，推动实现党建工作与教学、科研等业务工作深度融合，为党校（行政学院）事业发展提供坚强保证。 第六十三条 党校（行政学院）党的基层委员会和不设党的基层委员会的总支部委员会的书记应当由本单位党员负责人担任。党员人数和所属单位较多的机关党的基层委员会，设专职副书记。党支部书记原则上由本单位党员主要负责人担任。 第六十四条 校（院）委会应当认真履行全面从严治党主体责任，主要负责人是机关党建工作第一责任人，各级党组织书记是机关党建工作直接责任人，其他班子成员落实“一岗双责”，抓好职责范围内的党建工作。 第十一章 办学保障 第六十五条 行政管理和后勤服务是党校（行政学院）各项工作运转的重要保障。党校（行政学院）应当按照管理科学化和服务规范化的要求深化改革创新，坚持勤俭办学、力戒铺张浪费，提高管理水平、服务质量和保障能力。 第六十六条 党校（行政学院）工作所需必要经费，列入各级政府年度预算。做好基层干部教育培训经费保障，具备条件的地方党委可以使用留存的党费，对党校（行政学院）开展基层党员培训进行适当补充。 第六十七条 各级党委和政府应当重视党校（行政学院）的教室、图书馆（室）、宿舍、食堂、信息化设施等干部教育培训必需的基础设施建设，按照实用、安全、有效、节约的原则改善办学条件。 第六十八条 党校（行政学院）应当做好网络安全和信息化工作，提高教学、科研、管理和服务的数字化水平。 第六十九条 党校（行政学院）应当加强图书馆（室）建设，做好纸质文献和数字资源的采集、整理、保护和开发，积极推进数字资源建设工作。 第七十条 党校（行政学院）应当加强校（院）文化建设，用好红色资源，开展形式多样、具有党校（行政学院）特色、突出党性教育主题的文化活动。 第十二章 执行与监督 第七十一条 各级党委和政府以及有关部门、各级党校（行政学院）、学员所在单位和学员本人，应当严格执行和遵守本条例，自觉接受党内监督、社会监督和群众监督。 第七十二条 各级党委应当对本条例执行情况进行监督检查。对于违反本条例的，依规依纪依法追究有关单位、人员的责任。 第十三章 附则 第七十三条 中央党校（国家行政学院）和地方党校（行政学院）设立的分校，按照本条例执行。党政部门、国有企业、普通高等学校、科研院所党组织设立的党校，参照本条例执行。具有党校（行政学院）性质的其他培训机构，可以参照本条例执行。 第七十四条 本条例由中央党校（国家行政学院）负责解释。 第七十五条 本条例自发布之日起施行。"
    },
    {
        "id": 7,
        "title": "增值税法实施条例向社会公开征求意见，有何看点？",
        "source": "https://www.news.cn/legal/20250811/903ed5be217d47779694b426f72e2231/c.html",
        "content": "新华社北京8月11日电 题：增值税法实施条例向社会公开征求意见，有哪些看点？ 新华社记者申铖 记者11日从财政部了解到，为保障《中华人民共和国增值税法》顺利实施，财政部会同税务总局研究起草了《中华人民共和国增值税法实施条例（征求意见稿）》，当日起向社会公开征求意见。 增值税是我国第一大税种。去年底召开的十四届全国人大常委会第十三次会议表决通过了增值税法，自2026年1月1日起施行。 “增值税法实施条例是增值税法的基础性配套行政法规，与增值税法以及增值税规范性政策文件一起构成了我国增值税的法律法规体系，是增值税法落地实施的重要保障。”中国财政科学研究院公共收入研究中心主任梁季说。 《中华人民共和国增值税法实施条例（征求意见稿）》包括总则、税率、应纳税额、税收优惠、征收管理、附则等六章五十七条内容，主要对增值税法有关规定进一步细化明确，对授权国务院规定的事项作出具体规定，进一步增强税制的确定性和可操作性，形成配套衔接的增值税制度体系。 中山大学法学院教授杨小强表示，以增值税法为纲领，以增值税法实施条例为重要配套法规，辅以增值税法实施的具体办法、操作办法等规章，这是国际上很多国家采用的增值税（有些国家称为商品与服务税）立法模式。比如，英国、澳大利亚、瑞士等国家的增值税立法均有增值税法与增值税法实施条例。 在杨小强看来，征求意见稿坚持税收法定原则，体现了高质量发展理念。“如对增值税法第四章中支持农业、教育、医疗、养老等税收优惠政策的标准进行了细化，并规定税收优惠政策的适用范围、标准、条件和税收征管措施等应当依法及时向社会公开，有利于支持经济社会高质量发展，保护纳税人的合法权益。” 梁季表示，征求意见稿解释、细化了增值税法的相关条款，增强税制的确定性和可操作性，如对非应税交易对应的进项税额、不动产等长期资产进项税额抵扣规则进行了优化，既符合增值税征抵一致的基本原理，也符合国际实践惯例；细化明确相关征管规定，顺应经济社会发展的新变化。 “增值税法实施条例对增值税法第四条第四项所称‘服务、无形资产在境内消费’作了细化解释。”杨小强说，“服务、无形资产在境内消费”，一直是国际增值税的立法难题，但目前缺乏国际增值税条约等予以有效协调。征求意见稿对不同国家的跨境销售服务、无形资产的消费地判断规则进行了学习研究，有吸收、创新与协调，既与国际接轨，也符合我国实际。 【责任编辑:施歌】"
    },
    {
        "id": 8,
        "title": "《支持学前教育发展资金管理办法》修订印发",
        "source": "https://www.news.cn/politics/20250811/06383e3cfbbe491c849ab7f5cecfdf6c/c.html",
        "content": "0:00 /0:00 新华社北京8月11日电（记者申铖）记者11日从财政部了解到，为规范和加强支持学前教育发展资金管理，提高资金使用效益，财政部、教育部修订印发了《支持学前教育发展资金管理办法》。 所称支持学前教育发展资金，是指中央财政用于支持学前教育发展的转移支付资金。 办法明确，支持学前教育发展资金由财政部会同教育部共同管理。现阶段，支持学前教育发展资金主要用于以下方面：一是支持学前教育扩优提质；二是落实学前教育免保育教育费政策。 支持学前教育发展资金采取因素法分配。财政部、教育部根据党中央、国务院有关决策部署和学前教育改革发展新形势等情况，适时调整完善相关分配因素、权重、计算公式等。 办法强调，地方各级财政、教育部门要按照全面实施预算绩效管理的要求，建立健全全过程预算绩效管理机制，按规定科学合理设定绩效目标，对照绩效目标做好绩效监控，认真组织开展绩效评价，强化评价结果应用，做好绩效信息公开，提高资金配置效率和使用效益。支持学前教育发展资金纳入预算执行常态化监督范围，各级财政部门依托预算管理一体化系统，加强日常监管。 【责任编辑:邱丽芳】"
    },
    {
        "id": 9,
        "title": "【新思想引领新征程】数字乡村建设助力农业农村现代化",
        "source": "https://www.thepaper.cn/newsDetail_forward_31372517",
        "content": ""
    },
    {
        "id": 10,
        "title": "菲宣称船只和渔民遭遇中方“危险操作和阻截行为”，外交部驳斥",
        "source": "https://www.thepaper.cn/newsDetail_forward_31373115",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n31\n+1\n88\n菲宣称船只和渔民遭遇中方“危险操作和阻截行为”，外交部驳斥\n外交部网站\n2025-08-11 21:09\n大国外交 >\n字号\n\n2025年8月11日外交部发言人林剑答记者问。\n\n彭博社记者提问：周一，一艘中国船只似乎在南海一处有争议的浅滩附近用水炮攻击了一艘菲律宾船只。菲海岸警卫队发言人在X平台上发帖称，在黄岩岛附近，菲船只和渔民遭遇中方船只“危险操作和阻截行为”。中方能否证实？对此有何评论？\n\n外交部发言人林剑：黄岩岛是中国固有领土。8月11日，菲律宾派多艘海警船、公务船和所谓渔船侵闯黄岩岛领海，菲方军机同时侵闯黄岩岛领空。菲方行径严重侵犯中方主权和权益，严重危害海上和平稳定，性质恶劣。中方依法采取必要措施维护自身领土主权和海洋权益，合理合法。\n\n事实再次证明，菲方在海上蓄意侵权挑衅是导致局势紧张的根源。中方敦促菲方立即停止侵权挑衅，不要挑战中方维护自身合法权益的坚定决心。\n\n责任编辑：王嘉琦\n图片编辑：李晶昀\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n88\n收藏\n我要举报\n相关推荐\n七国集团发表涉港错误声明，外交部：敦促停止干涉中国内政\n#外交部更多内容 >\n特朗普称或因中国购买俄石油对华征收次级关税？外交部回应\n美国对印度加征25%额外关税，外交部回应\n外交部：中方一贯反对美方将科技和经贸问题政治化、工具化、武器化\n外交部：中韩互为近邻，加强人文交流符合双方利益\n七国集团发表涉港错误声明，外交部：敦促停止干涉中国内政\n#外交部更多内容 >\n特朗普称或因中国购买俄石油对华征收次级关税？外交部回应\n美国对印度加征25%额外关税，外交部回应\n外交部：中方一贯反对美方将科技和经贸问题政治化、工具化、武器化\n外交部：中韩互为近邻，加强人文交流符合双方利益\n七国集团发表涉港错误声明，外交部：敦促停止干涉中国内政\n#外交部更多内容 >\n特朗普称或因中国购买俄石油对华征收次级关税？外交部回应\n美国对印度加征25%额外关税，外交部回应\n外交部：中方一贯反对美方将科技和经贸问题政治化、工具化、武器化\n外交部：中韩互为近邻，加强人文交流符合双方利益\n#外交部\n评论（31）\n发表\n新评论\n小城.东\n驳斥……\n17分钟前 ∙ 浙江\n回复\n举报\n正义之师01\n中方舰船操作当然专业，规范！\n7小时前 ∙ 广东\n回复\n举报\nIAM NI BABA\n人若不除 天必诛之\n7小时前 ∙ 浙江\n回复\n举报\n 加载中\n博物馆不眠夜\n增值税法实施条例向公开征求意见\n事关存钱取钱，央行等征求意见\n查看更多\n埃及和卡塔尔提出新加沙停火方案\n美国蒙大拿州机场发生飞机碰撞事故\n查看更多\n文艺复兴时期意大利画家，代表作《维纳斯的诞生》\n欧洲一种对行数要求严格、格律严谨的抒情诗体，又名彼特拉克体\n开始答题\n1夕阳红公寓非法集资28亿爆雷，区民政局长等三人被诉滥用职权案重审开庭\n2故宫屋顶装光伏，到底行不行？\n3以军空袭炸死5名记者，半岛电视台记者遗言曝光：他们让我噤声\n4英伟达再回应H20芯片“后门”风险\n5菲船只侵闯黄岩岛附近海域，我海警局：依法采取必要措施驱离\n6再遇见丨法国前总理拉法兰：未来社会的“答案”将诞生于中欧文明对话之中\n7广东省传统文化促进会公众号注销，曾多次发文为假院士阮少平“背书”\n8去年关店近千家，亏损近4亿元！百果园董事长教育消费者言论引争议，高端水果出路在哪？\n9没有结婚证不能领育儿补贴？深圳卫健委：有待明确\n10增值税法实施条例向社会公开征求意见，有哪些看点？\n1190后农二代的田园梦：打造繁华都市里的“世外桃源”\n12市民咨询“台风这几年怎么老是登陆上海”，气象研究机构答复\n13人民日报：少开会、开短会，从重会场到更重现场的“会风”之变\n14多省市启动“苏超式”足球联赛，“河北五超”还要招外籍人士\n15横滨赛不敌张本智和屈居亚军，国乒不能只靠王楚钦独挑大梁\n16救援人员讲述苍山8岁失踪男童搜救细节：山里体感温度低，用家长录音喊话\n17连线｜“妈妈，我饿了”，一位加沙母亲的日与夜\n18马上评｜“教育消费者”？大家反感的不只是说话态度\n19系统故障导致看病无法用医保结算？上海市医保局回应\n20美俄阿拉斯加峰会令欧洲担忧被边缘化：“可能成为历史的注脚”\n\n特朗普：正部署国民警卫队协助加强华盛顿治安\n\n砍掉年销低的经销商？娃哈哈：基于市场和意愿动态优化，并非针对特定规模客户\n\n中国长安汽车全体董事、高管拟增持长安汽车：每人不低于30万元\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 11,
        "title": "中共中央印发《中国共产党党校（行政学院）工作条例》",
        "source": "https://www.thepaper.cn/newsDetail_forward_31372359",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n18\n+1\n301\n中共中央印发《中国共产党党校（行政学院）工作条例》\n新华社\n2025-08-11 18:55\n中国政库 >\n字号\n\n近日，中共中央印发了修订后的《中国共产党党校（行政学院）工作条例》（以下简称《条例》），并发出通知，要求各地区各部门认真遵照执行。\n\n通知指出，《条例》以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中、三中全会精神，进一步健全党校（行政学院）培训体系和工作机制，发挥党校（行政学院）教育培训干部和党员的主渠道、党的思想理论建设的重要阵地作用，对于坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂，用党的创新理论武装全党，培养造就堪当民族复兴重任的执政骨干队伍，具有重要意义。\n\n通知要求，各级党委要认真落实办党校（行政学院）、管党校（行政学院）、建党校（行政学院）的主体责任，抓好《条例》学习宣传、贯彻落实和督促检查，确保党中央关于党校（行政学院）工作的决策部署落到实处。各级党校（行政学院）要认真贯彻落实《条例》，坚持党校姓党根本原则，自觉服务党和国家工作大局，更好为党育才、为党献策，推动新时代党校（行政学院）事业高质量发展。各地区各部门在执行《条例》中的重要情况和建议，要及时报告党中央。\n\n《条例》全文如下。\n\n中国共产党党校（行政学院）工作条例\n\n（2019年9月24日中共中央政治局会议审议批准　2019年10月25日中共中央发布　2025年7月10日中共中央政治局常委会会议修订　2025年8月3日中共中央发布）\n\n第一章　总则\n\n第一条　为了坚持和加强党对党校（行政学院）工作的全面领导，提高新时代党校（行政学院）工作科学化、制度化、规范化水平，根据《中国共产党章程》，制定本条例。\n\n第二条　党校（行政学院）是党领导的培养党的领导干部的学校，是党委的重要部门，是教育培训干部和党员的主渠道，是党的思想理论建设的重要阵地，是党和国家的哲学社会科学研究机构和重要智库。\n\n第三条　党校（行政学院）工作必须高举中国特色社会主义伟大旗帜，坚持马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观，全面贯彻习近平新时代中国特色社会主义思想，深刻领悟“两个确立”的决定性意义，增强“四个意识”、坚定“四个自信”、做到“两个维护”，落实新时代党的建设总要求，自觉服务党和国家工作大局，为党育才、为党献策，培养造就堪当民族复兴重任的执政骨干队伍，当好党的思想理论建设的生力军，为新时代坚持和发展中国特色社会主义，以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n\n第四条　党校（行政学院）工作遵循下列原则：\n\n（一）坚持党校姓党，把旗帜鲜明讲政治融入党校（行政学院）工作全过程各方面，牢牢把握正确办学方向；\n\n（二）坚持实事求是，注重理论联系实际，强化问题导向，做到学思用贯通、知信行统一；\n\n（三）坚持质量立校，积极探索和遵循党校（行政学院）教育规律、干部成长规律，提高教学、科研、决策咨询、人才培养引进、管理和服务水平；\n\n（四）坚持守正创新，继承和发扬办学治校的光荣传统，不断完善体制机制，增强办学活力；\n\n（五）坚持从严治校，大力弘扬学习之风、朴素之风、清朗之风；\n\n（六）坚持系统观念，注重统筹谋划、整合资源，不断增强工作的整体性和协同性。\n\n第五条　党校（行政学院）的基本任务是：\n\n（一）培训党政领导干部、公务员（含参照公务员法管理人员）、国有企业领导人员、事业单位领导人员、年轻干部、理论宣传骨干、高层次人才、基层干部、党员，开展党校（行政学院）师资培训；\n\n（二）加强马克思主义基本理论研究，重点研究宣传阐释习近平新时代中国特色社会主义思想；\n\n（三）承办党委和政府以及有关部门举办的专题研讨班；\n\n（四）开展重大理论和现实问题研究，为党委和政府提供决策咨询服务，为构建中国哲学社会科学自主知识体系贡献力量；\n\n（五）以培养马克思主义理论人才为主要目标，在国家批准的学科和专业学位类别内开展学位研究生教育；\n\n（六）开展同国（境）内外有关机构和组织的合作与交流；\n\n（七）参与党委关于党校（行政学院）工作政策以及干部培训计划的制定工作；\n\n（八）完成党委和政府交办的其他任务。\n\n第六条　党校（行政学院）对学员的教育培训目标是：\n\n（一）坚持对党忠诚，深刻领悟“两个确立”的决定性意义，坚决做到“两个维护”，锻造过硬党性，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致；\n\n（二）提升马克思主义理论水平和运用能力，学懂弄通做实习近平新时代中国特色社会主义思想，树立正确的世界观、人生观、价值观，不忘初心、牢记使命，做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实实践者；\n\n（三）坚持以人民为中心，增强立党为公、执政为民的意识，践行全心全意为人民服务的根本宗旨，树立正确的权力观、政绩观、事业观；\n\n（四）敢于担当作为，勇于开拓创新，发扬斗争精神，增强斗争本领，善于分析解决改革发展稳定中的重大问题；\n\n（五）全面提高履职能力，增强适应新时代中国特色社会主义事业发展要求、推进中国式现代化建设的本领；\n\n（六）严格遵守党章党规党纪和宪法法律法规，知敬畏、存戒惧、守底线，坚决反对形式主义、官僚主义、享乐主义和奢靡之风，反对特权思想和特权现象，反对任何滥用职权、谋求私利的行为，永葆清正廉洁的政治本色。\n\n第二章　设置和体制\n\n第七条　党的中央委员会和地方各级委员会分别设立中央党校（国家行政学院）、省（自治区、直辖市）委党校（行政学院）、市（地、州、盟）委党校（行政学院）、县（市、区、旗）委党校（行政学校）。新疆生产建设兵团党委、各师（市）党委设立党校（行政学院）。有条件的乡镇（街道）党（工）委，可以设立党校。\n\n国家举办的普通高等学校党委应当设立党校。\n\n第八条　坚持全党办党校。各级党委是办党校（行政学院）、管党校（行政学院）、建党校（行政学院）的主体，党委书记是第一责任人，兼任党校（行政学院）校长（院长）的党委负责同志是主要责任人。党委应当加强对党校（行政学院）工作的领导：\n\n（一）把党校（行政学院）工作纳入党委整体工作部署，根据工作需要及时研究党校（行政学院）工作；\n\n（二）制定党的各级领导干部参加党校（行政学院）培训的规划和政策，把干部的培训和使用结合起来，将干部接受教育培训情况作为干部考核的内容和任职、晋升的重要依据；\n\n（三）选优配强党校（行政学院）领导班子，把优秀干部充实到班子中来；\n\n（四）建立健全党政领导干部到党校（行政学院）讲课、作报告和与学员座谈的制度，每学期领导干部讲课总课时占各级党校（行政学院）主体班次总课时的比例不低于20%；\n\n（五）加强党校（行政学院）人才培养、经费保障、基础设施建设等，支持党校（行政学院）实施综合性的教学、科研、决策咨询、管理和服务创新；\n\n（六）定期召开党校（行政学院）工作会议，总结经验，部署工作；\n\n（七）将党校（行政学院）工作纳入党委党的建设工作年度目标考核，列入落实党建工作责任制情况述职内容。\n\n第九条　党校（行政学院）实行校（院）务委员会〔以下简称校（院）委会〕领导体制。校（院）委会全面领导校（院）工作，委员由同级党委（政府）任命。校（院）委会工作由校长（院长）或者分管日常工作的副校长（副院长）主持。\n\n第十条　党校（行政学院）校长（院长）一般由同级党委书记、副书记或者组织部部长兼任。分管日常工作的副校长（副院长）按照同级党委部门正职领导干部选配并一般作为同级党委成员提名人选。主管教学、科研的副校长（副院长）一般应当具有教学、科研工作经历。\n\n第十一条　上级党校（行政学院）应当加强对下级党校（行政学院）的业务指导：\n\n（一）对下级党校（行政学院）贯彻落实党中央关于党校（行政学院）办学治校方针政策和重大决策部署的情况进行调研，提出指导性意见；\n\n（二）对下级党校（行政学院）教学、科研、师资培训等工作进行调研，提出改进意见和建议；\n\n（三）制定科学的办学质量评估指标体系和办法，指导下级党校（行政学院）开展评估工作；\n\n（四）市（地）级以上党校（行政学院）牵头制定本行政区域内党校（行政学院）业务工作规划；\n\n（五）中央党校（国家行政学院）和省（自治区、直辖市）委党校（行政学院）对下级党校（行政学院）的课程设置与开发、教材编写、学科建设、科研管理等工作进行指导和协调。\n\n第十二条　县级党校（行政学校）应当成为培训党的基层干部和普通党员的主渠道、主阵地。省（自治区、直辖市）党委应当统筹推进县级党校（行政学校）分类建设，深化办学体制改革和办学模式创新。\n\n整合县域教育培训资源，统筹用好党校（行政学院）资源，提升县级党校（行政学校）办学水平。基础薄弱、办学条件差的县级党校（行政学校），可以通过加挂市（地）级党校（行政学院）分校牌子等方式，多措并举开展办学。\n\n第十三条　党校（行政学院）应当加强对所设立分校的业务指导和工作统筹，帮助提高办学质量。\n\n第十四条　各级党校（行政学院）之间应当加强在教学、科研、决策咨询、管理和服务等方面的交流合作，建立资源共建共享机制，发挥整体优势。\n\n第三章　班次和学制\n\n第十五条　党校（行政学院）根据常态化培训特别是基本培训要求，开展好基本培训和其他重要培训。开展基本培训应当落实下列要求：\n\n（一）科学制定培训方案，明确培训的对象、内容、方式、学制、周期等关键要素；\n\n（二）坚持应训尽训，尽量扩大受益面，努力做到全覆盖，避免重复培训、多头调训和多年不训；\n\n（三）充分利用现代信息技术，运用线上线下、直播录播相结合等方式，推动优质培训资源向基层延伸；\n\n（四）坚持集中学习，有条件的党校（行政学院）应当做到集中住校培训，严格规范管理；\n\n（五）健全基本培训机制，持续提升各级党校（行政学院）教育培训质量。\n\n第十六条　党校（行政学院）根据常态化培训特别是基本培训对象设置培训班次和学制，主要开设进修班、培训班、专题研讨班、理论研修班和师资培训班等。\n\n第十七条　各级党校（行政学院）根据干部培训计划举办进修班。\n\n中央党校（国家行政学院）进修班主要培训中管干部、厅局级干部、县（市、区、旗）委书记等。主要开设中管干部进修班、厅局级干部进修班，学制一般不少于2个月；市（地）党政主要领导干部进修班、厅局级正职任职进修班、县委书记进修班，学制一般不少于3周。\n\n省（自治区、直辖市）委党校（行政学院）进修班主要培训厅局级干部、县处级干部、乡镇（街道）党（工）委书记等。主要开设厅局级干部进修班、县处级干部进修班，学制一般不少于1个月；厅局级副职任职进修班、县处级正职任职进修班、乡镇（街道）党（工）委书记进修班，学制一般不少于3周。\n\n市（地、州、盟）委党校（行政学院）进修班主要培训县处级干部、乡科级干部、乡镇长（街道办事处主任）等。主要开设县处级干部进修班、乡科级干部进修班，学制一般不少于1个月；县处级副职任职进修班、乡科级正职任职进修班、乡镇长（街道办事处主任）进修班，学制一般不少于2周。\n\n县（市、区、旗）委党校（行政学校）进修班主要培训乡科级干部、基层党组织负责人、党员等。主要开设乡科级干部进修班，学制一般不少于3周；乡科级副职任职进修班，学制一般不少于2周；基层党组织书记进修班，学制一般5天。有条件的还可以举办基层党组织班子成员进修班。培训党员的班次、学制由各地根据实际情况设置。\n\n第十八条　各级党校（行政学院）根据干部培训计划开设中青年干部培训班。\n\n中央党校（国家行政学院）主要培训厅局级和部分县处级正职中青年干部。学制一般不少于4个月。\n\n省（自治区、直辖市）委党校（行政学院）主要培训厅局级、县处级和部分乡科级正职中青年干部。学制一般不少于3个月。\n\n市（地、州、盟）委党校（行政学院）主要培训乡科级中青年干部。学制一般不少于2个月。\n\n县（市、区、旗）委党校（行政学校）主要培训基层中青年干部。学制一般不少于1个月。\n\n第十九条　围绕学习贯彻党的全国代表大会精神、中央全会精神和党中央有关决策部署，根据党委和政府的工作需要，在党校（行政学院）举办各类专题研讨班。学制一般为3－5天。\n\n第二十条　中央党校（国家行政学院）可以开设相应的民族干部班次。\n\n第二十一条　中央党校（国家行政学院）和省（自治区、直辖市）委党校（行政学院）可以举办主要以从事理论研究、宣传、教育工作的厅局级、县处级干部和哲学社会科学教研骨干为对象的理论研修班，以党校（行政学院）教学、科研和管理骨干为对象的师资培训班。\n\n第二十二条　各级党校（行政学院）根据公务员主管部门、事业单位人事综合管理部门等的培训规划和年度培训计划，举办相关培训。\n\n第二十三条　党校（行政学院）可以与有关单位联合举办视频培训班，合理配置和有效利用全国党校（行政学院）的培训资源。\n\n第二十四条　中央党校（国家行政学院）和具备条件的省（自治区、直辖市）委党校（行政学院），依法取得硕士、博士学位授予资格，并经国务院教育行政部门同意后，可以招收攻读硕士、博士学位的研究生，纳入国民教育体系管理。\n\n第四章　教学工作\n\n第二十五条　教学是党校（行政学院）的中心工作。党校（行政学院）教学布局应当坚持以学习习近平新时代中国特色社会主义思想为中心内容和首要任务，着眼于提高党的领导干部的政治觉悟、政治能力和执政本领，以掌握党的理论创新最新成果为重点夯实学员的理论基础，以坚定理想信念、增强宗旨观念和改进作风为重点加强学员的党性修养，以全面提高社会主义现代化建设能力为重点增长学员的履职本领。根据形势和任务的要求，不断充实和创新教学内容，优化党校（行政学院）教学布局，地方党校（行政学院）可以开设体现地方特色的教学课程。\n\n第二十六条　党校（行政学院）教学应当突出党的理论教育和党性教育的主业主课地位，加强履职能力培训。\n\n党的理论教育应当加强马克思主义理论教育培训，重点抓好用马克思主义中国化时代化最新成果统一思想、统一意志、统一行动，坚持不懈用习近平新时代中国特色社会主义思想凝心铸魂。\n\n党性教育应当深入开展理想信念、党的宗旨、党史、新中国史、改革开放史、社会主义发展史、革命传统、铸牢中华民族共同体意识和推进中华民族共同体建设、中华民族传统美德、正确政绩观、党风廉政等教育，把党章党规党纪学习教育作为党性教育的重要内容，运用典型案例开展警示教育。\n\n履职能力培训应当围绕党中央重大决策部署和国家重大战略需求开展，重点提升推动高质量发展本领、服务群众本领、防范化解风险本领。\n\n市（地）级以上党校（行政学院）总体教学安排中，党的理论教育和党性教育课程的比重不低于每学期总课时的70%。各级党校（行政学院）的主体班次都应当设置党性教育课程，党性教育课程的比重不低于每学期总课时的20%，1个月以上的班次应当安排学员进行党性分析。各级党校（行政学院）举办的党性教育培训班次中，课堂教学的比重不低于总课时的50%。\n\n第二十七条　党校（行政学院）应当不断提高教学质量，提升教学的政治水平、政策水平、学术水平、专业水平，增强针对性和实效性。\n\n第二十八条　党校（行政学院）应当努力创新教学方式，大力推行研究式教学，综合运用讲授式和研讨式、案例式、模拟式、体验式、访谈式等互动式教学方法，加大案例教学力度，推进案例库建设。加强网络培训平台建设，用好网络直播课堂、在线课堂等教学模式。省级以上党校（行政学院）应当有针对性地开发一批精品网络课程，推动优质资源直达基层。\n\n第二十九条　党校（行政学院）应当加强教学的组织管理，建立健全规章制度，形成职责明确、分工协作的教学实施和运行机制，建立和完善学习考核体系和教学效果评估体系。\n\n第三十条　学科建设是党校（行政学院）提高教学科研质量、提升师资水平的基本建设。党校（行政学院）应当重点建设以习近平新时代中国特色社会主义思想为主的马克思主义理论学科，加强中共党史党建学学科以及党性教育相关学科建设，积极扶持教学急需且相对薄弱学科，逐步形成突出党校（行政学院）特色、满足党员干部培训需要的学科体系。\n\n第三十一条　中央党校（国家行政学院）和省（自治区、直辖市）委党校（行政学院）应当制定学科建设规划。加强各级党校（行政学院）学科建设的协作，优化资源配置，推进学科建设。\n\n第三十二条　教材建设是教学的基础工程。党校（行政学院）应当根据教学需要组织编写充分体现马克思主义中国化时代化最新成果、具有党校（行政学院）特点的教学大纲和系列教材，建立与教育培训目标、教学布局相适应的党校（行政学院）教材体系。\n\n第五章　科研和决策咨询工作\n\n第三十三条　科研是党校（行政学院）的基础工作。党校（行政学院）科研工作应当密切关注国内外形势的发展变化，加强理论研究、对策研究，重点加强对习近平新时代中国特色社会主义思想的体系化、学理化研究阐释，加强重大现实问题研究，为提高教学质量服务，为推进党的理论创新服务，为党委和政府决策服务。\n\n第三十四条　中央党校（国家行政学院）习近平新时代中国特色社会主义思想研究中心和中国特色社会主义理论体系研究中心，经批准设立的地方党校（行政学院）习近平新时代中国特色社会主义思想研究基地和中国特色社会主义理论体系研究中心，应当在推进当代中国马克思主义、21世纪马克思主义的学习研究宣传阐释中走在前列。\n\n第三十五条　党校（行政学院）决策咨询工作应当聚焦党和国家中心工作、党委和政府重大决策部署、社会热点难点问题进行调查研究，及时反映重要思想理论动态，提出有价值的对策建议，推动教学、科研与决策咨询相互促进、协同发展，发挥好智库作用。\n\n第三十六条　党校（行政学院）科研和决策咨询工作应当全面贯彻党的基本理论、基本路线、基本方略，坚持政治立场坚定性和科学探索创新性的有机统一，严明政治纪律和政治规矩，恪守学术道德，加强科研诚信建设。党校（行政学院）应当制定体现党校（行政学院）特色的学术规范。\n\n第三十七条　党校（行政学院）应当加强有组织科研，创新管理服务工作，建立健全符合党校（行政学院）特点的管理体制和激励机制，鼓励教职工、学员参与决策咨询工作，统筹优化科研和决策咨询成果的考核和评价，推动决策咨询成果的转化应用。\n\n第三十八条　党校（行政学院）科研和决策咨询工作应当面向社会，加强与党委和政府部门、高等学校、科研院所等的合作交流。\n\n第三十九条　各级党校（行政学院）应当制定科研和决策咨询工作规划，并认真组织实施。\n\n第四十条　党校（行政学院）是党的意识形态工作的重要前沿阵地。应当坚持正确的政治方向、舆论导向、价值取向，创新思想文化宣传方式方法，用好图书、报刊、新媒体等传播媒介，积极发声、正确发声，切实发挥思想引领作用，当好党的创新理论的积极宣讲者、马克思主义在意识形态领域指导地位的坚定维护者、用党的意识形态引导社会思潮的可靠排头兵。\n\n第六章　开放办学\n\n第四十一条　开放办学是提高党校（行政学院）办学水平的重要途径。党校（行政学院）应当服从服务于党和国家对外工作大局，增强国家安全意识，遵循以我为主、为我所用、互学互鉴原则，统筹各方面资源，发展对外开放办学，在国际传播工作中积极发挥作用。\n\n第四十二条　党校（行政学院）以多种方式开展同国（境）外学术研究机构、智库、政党等的学术交流与合作，加强同发展中国家交流与合作，构建具有党校（行政学院）特色的治国理政经验交流、学术理论传播、文明交流互鉴和国际合作平台。\n\n第四十三条　党校（行政学院）通过选派教学、科研和管理人员等赴国（境）外学习、讲学、开展学术交流与合作，邀请国（境）外学者和知名人士到党校（行政学院）访问、讲学、开展学术交流与合作，举办或者参加国际会议、论坛等方式，加强对外合作交流。\n\n第四十四条　开展国际和港澳培训工作，创新培训机制和方式，完善培训课程体系，编制培训教材，提高培训实效。\n\n第四十五条　积极参与对外话语体系建设，注重用中国话语和中国叙事体系讲好中国故事、中国共产党故事，宣介好习近平新时代中国特色社会主义思想。组织开展国际传播知识培训，提高国际传播理论研究水平。\n\n第七章　学员管理\n\n第四十六条　学员管理是实现党校（行政学院）培养目标的重要环节。党校（行政学院）应当加强领导、强化培训、严格管理、注重实效，坚持从严要求，健全管理制度，改进管理方式，提高管理效果。\n\n第四十七条　学员管理包括党性教育、学习管理、组织管理和生活管理。党性教育应当贯穿学员管理全过程。学习管理应当加强导学、促学、督学，引导学员完成学习任务。组织管理应当严肃培训期间党内政治生活，完善并且严格学籍、考勤等制度，注重发挥学员临时党支部和班委会作用。生活管理应当严格执行校规校纪，开展健康文体活动。\n\n第四十八条　党校（行政学院）各个班次设专职组织员或者班主任，负责学员日常管理工作。组织员或者班主任由相应级别的干部担任。\n\n第四十九条　党校（行政学院）各个班次一般应当成立学员临时党支部。在校（院）委会领导下和学员管理部门指导下，组织学员开展政治学习，对学员进行教育、管理、监督和服务。\n\n第五十条　党校（行政学院）应当加强与党委组织部门、学员派出单位的协调配合，形成严格管理、有效监督的制度和机制。\n\n第五十一条　党校（行政学院）应当加强对学员培训情况的考核，全面考核评价学员的学习态度和表现，理论、知识掌握程度，党性修养、作风养成和遵规守纪情况以及解决实际问题的能力等。考核情况按照干部管理权限向组织人事部门反馈。\n\n学员在校期间违反有关规定和纪律的，由党校（行政学院）视情节轻重，商组织人事部门，给予约谈提醒、通报批评、责令退学等处理；情节严重的，由有关部门给予组织处理、党纪政务处分。\n\n第五十二条　党校（行政学院）应当严格执行学员请销假制度。学员在培训期间，一般不承担所在单位的日常工作、出国（境）考察等任务。因特殊情况确需请假的，必须严格履行手续，累计请假时间原则上不得超过总学时的1/7，超过的应予退学。\n\n第五十三条　党校（行政学院）学业证书是学员在校学绩的凭证。学员按照教学计划要求完成学习任务、经考核合格的，取得学业证书。因故未按照规定参加党校（行政学院）培训或者未达到培训要求的，应当及时补训。补训合格的，取得学业证书。\n\n第八章　队伍建设\n\n第五十四条　队伍建设是党校（行政学院）事业发展的关键。党校（行政学院）应当适应新时代干部教育培训要求，根据教学、科研、管理和服务工作的需要，统筹加强教师、管理和服务人员队伍建设，培养造就一批政治强、信念坚、业务精、作风正的高素质人才队伍。\n\n第五十五条　党校（行政学院）应当坚持人才强校战略，深入实施“名师工程”，突出抓好教师队伍建设。党校（行政学院）教师应当做到：\n\n（一）具有共产主义远大理想和中国特色社会主义坚定信念，忠诚于马克思主义，热爱党校（行政学院）事业，严格遵守政治纪律和政治规矩，增强党性修养，自觉在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致；\n\n（二）马克思主义理论功底扎实，熟悉党的路线方针政策，专业基础知识深厚，注重调查研究，勇于理论创新，坚持教研与实践相贯通，具有较强的教学、科研与决策咨询能力；\n\n（三）学风严谨，品德高尚，学为人师，行为世范，遵规守纪。\n\n第五十六条　按照专职为主、专兼结合的原则，加强党校（行政学院）教师队伍建设。专职教师占校（院）职工总数的比例一般不低于40%。加强对教师的马克思主义理论教育、党性教育和业务培训，完善教师知识更新、实践锻炼等机制，突出做好青年教师全链条培养；营造在教学方式方法和理论研究上积极探索、大胆创新的良好环境；主动引进政治素质好的高水平专家学者等；选聘思想政治素质过硬、实践经验丰富、理论水平较高、善于课堂讲授的领导干部、专家学者和先进模范人物、优秀基层干部按照规定担任兼职教师，建立健全兼职教师管理制度。\n\n第五十七条　建设既区别于公务员又不同于普通事业单位，符合党校（行政学院）发展特点的教师管理体系。突出政治素质考察考核，把政治要求贯穿党校（行政学院）教师管理始终。建立健全师资招聘、教师授课等方面的准入机制，建立健全符合干部教育培训特点、具有党校（行政学院）特色的教师考核评价体系、职称评审和岗位聘用制度、师资退出机制，有序推行教师竞聘上岗，形成有效的激励机制。党校（行政学院）教师纳入符合规定的有关人才政策支持范畴，享受国家规定的同级国民教育教师有关的各种待遇。落实事业单位绩效工资制度，建立健全与教学、科研等岗位职责目标相适应的党校（行政学院）工作人员绩效工资分配激励机制。\n\n第五十八条　各级党委应当支持和帮助党校（行政学院）做好优秀教师和管理人员选调工作，建立党校（行政学院）教师和管理人员内外交流制度。各级组织人事部门应当为党校（行政学院）输送和引进人才提供条件。\n\n第九章　校风、教风和学风建设\n\n第五十九条　良好的校风、教风和学风是党校（行政学院）事业健康发展的基本保证。党校（行政学院）应当坚持严以治校、严以治教、严以治学，把从严治校的要求贯彻到党校（行政学院）工作全过程各方面，不断健全各项管理制度，强化校规校纪，严格落实党中央关于党校（行政学院）办学治校的原则和要求，严格落实中央八项规定及其实施细则精神，严格落实意识形态工作责任制。\n\n第六十条　党校（行政学院）教师承担着教育培训领导干部和党员的重要责任，应当坚持教育者首先受教育，严格要求自己，坚决维护习近平总书记党中央的核心、全党的核心地位，坚决维护以习近平同志为核心的党中央权威和集中统一领导，弘扬教育家精神，自觉做到潜心治学、虔诚问道、悉心育人，用实际行动影响和带动学员。对师德师风不良或者不适宜从事党校（行政学院）工作的，调整工作岗位或者调离党校（行政学院）。\n\n第六十一条　弘扬理论联系实际的马克思主义学风，倡导崇尚学习、勤奋学习的风气。聚焦党和国家事业发展的重大理论和实践问题，鼓励教师与学员之间、学员相互之间切磋交流，实现教学相长、学学相长。\n\n第十章　机关党的建设\n\n第六十二条　党校（行政学院）建立机关基层党组织。机关基层党组织在上级党的机关工作委员会和校（院）委会领导下，以党的政治建设为统领，全面提高机关党的建设质量，推动实现党建工作与教学、科研等业务工作深度融合，为党校（行政学院）事业发展提供坚强保证。\n\n第六十三条　党校（行政学院）党的基层委员会和不设党的基层委员会的总支部委员会的书记应当由本单位党员负责人担任。党员人数和所属单位较多的机关党的基层委员会，设专职副书记。党支部书记原则上由本单位党员主要负责人担任。\n\n第六十四条　校（院）委会应当认真履行全面从严治党主体责任，主要负责人是机关党建工作第一责任人，各级党组织书记是机关党建工作直接责任人，其他班子成员落实“一岗双责”，抓好职责范围内的党建工作。\n\n第十一章　办学保障\n\n第六十五条　行政管理和后勤服务是党校（行政学院）各项工作运转的重要保障。党校（行政学院）应当按照管理科学化和服务规范化的要求深化改革创新，坚持勤俭办学、力戒铺张浪费，提高管理水平、服务质量和保障能力。\n\n第六十六条　党校（行政学院）工作所需必要经费，列入各级政府年度预算。做好基层干部教育培训经费保障，具备条件的地方党委可以使用留存的党费，对党校（行政学院）开展基层党员培训进行适当补充。\n\n第六十七条　各级党委和政府应当重视党校（行政学院）的教室、图书馆（室）、宿舍、食堂、信息化设施等干部教育培训必需的基础设施建设，按照实用、安全、有效、节约的原则改善办学条件。\n\n第六十八条　党校（行政学院）应当做好网络安全和信息化工作，提高教学、科研、管理和服务的数字化水平。\n\n第六十九条　党校（行政学院）应当加强图书馆（室）建设，做好纸质文献和数字资源的采集、整理、保护和开发，积极推进数字资源建设工作。\n\n第七十条　党校（行政学院）应当加强校（院）文化建设，用好红色资源，开展形式多样、具有党校（行政学院）特色、突出党性教育主题的文化活动。\n\n第十二章　执行与监督\n\n第七十一条　各级党委和政府以及有关部门、各级党校（行政学院）、学员所在单位和学员本人，应当严格执行和遵守本条例，自觉接受党内监督、社会监督和群众监督。\n\n第七十二条　各级党委应当对本条例执行情况进行监督检查。对于违反本条例的，依规依纪依法追究有关单位、人员的责任。\n\n第十三章　附则\n\n第七十三条　中央党校（国家行政学院）和地方党校（行政学院）设立的分校，按照本条例执行。党政部门、国有企业、普通高等学校、科研院所党组织设立的党校，参照本条例执行。具有党校（行政学院）性质的其他培训机构，可以参照本条例执行。\n\n第七十四条　本条例由中央党校（国家行政学院）负责解释。\n\n第七十五条　本条例自发布之日起施行。\n\n责任编辑：王建亮\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n301\n收藏\n我要举报\n相关推荐\n00:46\n这就是中国功夫！中国选手秀猴棍惊艳全场\n七国集团发表涉港错误声明，外交部：敦促停止干涉中国内政\n中国拖拉机之王，要IPO了\n金民卿任当代中国研究所所长\n00:46\n这就是中国功夫！中国选手秀猴棍惊艳全场\n七国集团发表涉港错误声明，外交部：敦促停止干涉中国内政\n中国拖拉机之王，要IPO了\n金民卿任当代中国研究所所长\n00:46\n这就是中国功夫！中国选手秀猴棍惊艳全场\n七国集团发表涉港错误声明，外交部：敦促停止干涉中国内政\n中国拖拉机之王，要IPO了\n金民卿任当代中国研究所所长\n#党校\n评论（18）\n发表\n新评论\n小城.东\n学习了\n14分钟前 ∙ 浙江\n回复\n举报\n精卫填海的传人\n深入全面学习贯彻。\n8小时前 ∙ 山西\n回复\n举报\n 加载中\n博物馆不眠夜\n增值税法实施条例向公开征求意见\n事关存钱取钱，央行等征求意见\n查看更多\n埃及和卡塔尔提出新加沙停火方案\n美国蒙大拿州机场发生飞机碰撞事故\n查看更多\n文艺复兴时期意大利画家，代表作《维纳斯的诞生》\n欧洲一种对行数要求严格、格律严谨的抒情诗体，又名彼特拉克体\n开始答题\n1夕阳红公寓非法集资28亿爆雷，区民政局长等三人被诉滥用职权案重审开庭\n2故宫屋顶装光伏，到底行不行？\n3以军空袭炸死5名记者，半岛电视台记者遗言曝光：他们让我噤声\n4英伟达再回应H20芯片“后门”风险\n5菲船只侵闯黄岩岛附近海域，我海警局：依法采取必要措施驱离\n6再遇见丨法国前总理拉法兰：未来社会的“答案”将诞生于中欧文明对话之中\n7广东省传统文化促进会公众号注销，曾多次发文为假院士阮少平“背书”\n8去年关店近千家，亏损近4亿元！百果园董事长教育消费者言论引争议，高端水果出路在哪？\n9没有结婚证不能领育儿补贴？深圳卫健委：有待明确\n10增值税法实施条例向社会公开征求意见，有哪些看点？\n1190后农二代的田园梦：打造繁华都市里的“世外桃源”\n12市民咨询“台风这几年怎么老是登陆上海”，气象研究机构答复\n13人民日报：少开会、开短会，从重会场到更重现场的“会风”之变\n14多省市启动“苏超式”足球联赛，“河北五超”还要招外籍人士\n15横滨赛不敌张本智和屈居亚军，国乒不能只靠王楚钦独挑大梁\n16救援人员讲述苍山8岁失踪男童搜救细节：山里体感温度低，用家长录音喊话\n17连线｜“妈妈，我饿了”，一位加沙母亲的日与夜\n18马上评｜“教育消费者”？大家反感的不只是说话态度\n19系统故障导致看病无法用医保结算？上海市医保局回应\n20美俄阿拉斯加峰会令欧洲担忧被边缘化：“可能成为历史的注脚”\n\n特朗普：正部署国民警卫队协助加强华盛顿治安\n\n砍掉年销低的经销商？娃哈哈：基于市场和意愿动态优化，并非针对特定规模客户\n\n中国长安汽车全体董事、高管拟增持长安汽车：每人不低于30万元\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 12,
        "title": "夕阳红公寓非法集资28亿爆雷，区民政局长等三人被诉滥用职权案重审开庭",
        "source": "https://www.thepaper.cn/newsDetail_forward_31365253",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n436\n+1\n728\n夕阳红公寓非法集资28亿爆雷，区民政局长等三人被诉滥用职权案重审开庭\n澎湃新闻记者 谭君 实习生 田好\n2025-08-11 07:38\n来源：澎湃新闻\n ∙ 一号专案 >\n字号\n湃调查｜夕阳红公寓爆雷始末（上）：历经20年，一场疯狂庞氏骗局走向崩塌\n湃调查｜夕阳红公寓爆雷始末（下）：监管缺位与主管干部的罪过之争\n\n8月1日上午，湖南衡阳市蒸湘区人民法院第二审判庭内，被告席上的衡阳市雁峰区民政局原局长卢雅琴、副局长李湘蓉、民间组织管理局局长王润生，频频回头望向旁听席。此前，他们因被判犯滥用职权罪获刑。三人不服上诉后，衡阳中院发回蒸湘区法院重新审理。\n\n蒸湘区法院。本文图片均为 澎湃新闻记者 谭君 图\n\n2019年11月，因辖区内夕阳红养老公寓非法集资爆雷，案涉28亿之巨，卢雅琴等三人被追刑责。相关专家指出，近年养老公寓爆雷事件频发，刑事追责民政局干部却较为少见。\n\n澎湃新闻获知，在持续一整天的重审中，原雁峰区民政局长卢雅琴自辩有错无罪，辩称夕阳红集资行为不是在其任职期间启动，亦不是在其任职期间爆雷。\n\n案发时，卢雅琴已是雁峰区委常委、宣传部长。庭审中她还称，夕阳红公寓非法集资长达十余年，有大量公职人员及其家属参与并获得高额回报，同时，在公寓实控人李新辉的渗透下，她作为民政局长，处在被长期构成的关系网架空状态。\n\n公诉人则认为，雁峰区民政局作为夕阳红公寓的行业业务主管部门和登记管理部门，其对夕阳红公寓的非法集资风险调查意见直接影响到了政府金融办、打非办等机关单位的后续决策，是非常关键和基础的调查及参考，三人的组织行为包含了发生危害后果的高度风险，该行为与结果之间具有刑法意义上的因果关系。\n\n重审法庭给予了控辩双方充分发表意见的时间，当日下午4时55分，法庭宣布休庭，择日宣判。\n\n问责民政局\n\n8月1日的庭审中，卢雅琴的辩护人之一是其丈夫张沐兴。\n\n2022年3月17日清早，时任衡阳市雁峰区委常委、宣传部长的卢雅琴在办公室被带走。\n\n此时离夕阳红爆雷已经两年多，时为雁峰区副区长的卢雅琴，还是“11.25”专案夕阳红公寓信访事项处置领导小组成员，多次调度相关工作，后她又再获提拔。\n\n澎湃新闻此前报道，夕阳红公寓系衡阳本地人李新辉于2005年在雁峰区岳屏镇文昌村创办的民办非企业单位。随着十多年的发展，该公寓很快成为湘南地区最大的民营养老机构，是衡阳当地养老的“明星”企业，许多衡阳市内党政机关退休干部或公务员家属，均选择入住或投资夕阳红公寓。作为当地养老的“金子招牌”，多位衡阳市、湖南省民政厅领导，甚至民政部相关负责人均到夕阳红公寓进行过调研。\n\n从衡阳市区蔡伦大道通往夕阳红公寓的入口\n\n但2019年11月，夕阳红公寓资金链断裂，虚幻一场的“庞氏骗局”终于浮现真实面目。\n\n衡阳中院判决认定，自2005年创办时起至2019年11月爆雷，李新辉伙同其妻全君等人以夕阳红公寓的名义，通过召开推介会，在菜场、超市、广场等公共场所散发传单宣传等方式，以老年人群体为主要目标，用到夕阳红公寓养老、投资等为幌，并诱以高利或高额回报，吸引公众签订“入住合同”，收取“入住保证金”，从而变相吸收公众存款，非法集资人民币28亿余元。经司法鉴定，至鉴定时止，李新辉、全君等人非法集资已造成夕阳红公寓无法退回的本金计人民币8.75亿余元。\n\n28亿元的资金大盘轰然崩塌，近八千名老人承受着8亿元的“窟窿”。一场问责风暴随之在当地刮起。据澎湃新闻此前报道，时任雁峰区分管民政的副区长刘浪涛、洪流，时任雁峰区金融办主任谢树黎，时任衡阳市民政局社会福利和慈善事业促进科科长凌剑扉等，因夕阳红案职位被调整或受影响。\n\n而雁峰区民政局成为风暴之眼，包括曾任局长卢雅琴在内的4人被追刑责。2015年11月至2019年5月期间任雁峰区民政局局长的卢雅琴被留置，时任雁峰区民政局主管福慈股的副局长李湘蓉、时任雁峰区民政局民间组织服务中心（2019年由民间组织管理局更名）主任王润生也被留置。期间，雁峰区民政局福慈股（后为养老股）股长邓桂兰先被留置，后以玩忽职守罪被判三缓三。\n\n蒸湘区人民检察院公诉称，雁峰区民政局是夕阳红公寓的行业主管部门，卢雅琴、李湘蓉、王润生明知夕阳红公寓存在非法集资行为，不依法正确履行行业主管及自身职责，在雁峰区政府及区处非办等部门多次要求雁峰区民政局对夕阳红公寓涉嫌非法集资行为进行调查、处置的情况下，仍违反法律法规及相关制度规定，徇私舞弊，对夕阳红公寓的非法集资行为不予定性、处置、上报，致使李新辉等人持续以夕阳红公寓名义进行非法集资。经鉴定，2015年11月至2019年11月，夕阳红公寓非法集资15.38亿余元，造成经济损失1.85亿余元。\n\n原一审法院认定三人因滥用职权罪均判处5年有期徒刑，李湘蓉还被认定受贿71万元，构成受贿罪，两罪合并执行有期徒刑7年。\n\n三人不服上诉，衡阳中院随后发回蒸湘区法院重新审理。\n\n“不予定性、处置、上报”之控\n\n8月1日上午8点45分，李湘蓉、卢雅琴和王润生被逐一带上法庭。李湘蓉批着头发、戴着眼镜，卢雅琴只简单扎着马尾，王润生白发丛生。\n\n卢雅琴在雁峰区民政局工作三年多，此前在街道和区计生局工作。李湘蓉和王润生则属于“老民政”。李湘蓉1989年参加工作，2006年3月任雁峰区民政局党组成员、纪检组长，2009年1月任雁峰区民政局二级主任科员。王润生1986年参加工作，2009年7月任民间组织管理局（后改名为民间组织服务中心）局长，后一直负责这块工作。\n\n雁峰区民间组织服务中心\n\n重审开庭，指控三人“对于夕阳红公寓非法集资行为不予定性、处置、上报”的证据，逐一出示。\n\n2017年4月21日，雁峰区金融办接到夕阳红老年公寓涉嫌非法集资线索，雁峰区处非办给区政府发函要求核查，雁峰区区民政局未引起重视，也未进行认真核查。\n\n2018年9月10日、2019年5月6日，雁峰区处非办给雁峰区民政局发督办函，后者两次均作出未发现夕阳红公寓非法集资问题《情况汇报》。\n\n同时，2018年7月、2019年6月，雁峰区民政局在开展防范和处置非法集资“大宣传、大排查和大化解”排查情况统计表中，对辖区内包括夕阳红公寓在内的8家养老机构排查问题填“无”。\n\n此外，被告人王润生明知夕阳红公寓涉嫌非法集资，不符合年检合格条件，在每年的年检终审中违规认定夕阳红公寓年检合格。\n\n在法庭上，对于上述证据，三名被告人并未反驳。\n\n卢雅琴辩称，关于夕阳红的相关表格和年检给金融办回复等上报材料，都没有走签批程序。排查非法集资的表格报送时间，正是她在党校全脱产学习期间，根本未经她审查签字同意。三次给金融办的回复，都是主管养老工作的李湘蓉在负责。任职期间，就夕阳红问题，她多次安排李湘蓉和王润生带队调查并如实反映，但在她不知情的情况下，二人按照自己的想法，自行拿印有民政局抬头纸的文件打印给金融办。至于年检的初审、终审意见，她也没有签批过。\n\n法庭上，在问到为何让夕阳红通过年检，王润生说，夕阳红每年的财务都是衡阳市民政局聘请第三方会计事务所审查和出示报告，审查都是通过的。年检的盖章等具体工作是由其下属周盛办理的。\n\n周盛系夕阳红公寓院长周玲的亲弟弟。周玲是夕阳红实控人李新辉的情人，并为其生有一女。周盛和周玲的父亲周成生，是夕阳红孝德天下的股东。周成生还是前雁峰区民政局局长周成生的家族兄弟，夕阳红公寓正是在周成生手上创办的。周盛2009年12月退伍后被安置到雁峰区民政局，2016年到民间组织管理服务中心。\n\n在原审判决中，周盛作证称，他曾多次和王润生、李湘蓉一起到夕阳红公寓检查工作，2018年、2019年对夕阳红公寓非法集资的核查，带队领导和他均未深入开展工作，而是流于形式、走过场。案发后，周盛仍在雁峰区民政局工作，至今仍担任办公室主任。而与周盛同级别、李湘蓉的下属邓桂兰，则被以玩忽职守罪判处有期徒刑三年缓刑三年。\n\n王润生的亲外甥女李建红也先后担任夕阳红公寓副院长、院长。法庭上，王润生承认与李建红的甥舅关系，但表示，李建红是与周玲关系要好而进入夕阳红工作，与他无关。\n\n卢雅琴不认为自己对上述指控负有直接责任，但承认自己作为局长，对自己安排的工作没有追踪，对下属管理没有到位，负有间接的领导责任。“我的过失是没有督促下属积极履职，更不知下属与夕阳红有千丝万缕的利益和亲属关系，导致工作失察失职，没有尽到领导责任。”\n\n检方指控三人均存在收受好处的情形，2016年至2019年，卢雅琴收院长周玲以拜节等给予的2万元。2014年至2019年，李湘蓉收周玲7200元。2019年至2019年，王润生收周玲、李建红以拜节的名义给予的3700元及价值500元的黄色芙蓉王香烟。\n\n检方称，三人帮助夕阳红公寓多次违规领取国家财政补助资金，造成国家损失321.12万元。三人的行为还构成滥用职权罪的加重情节，徇私舞弊。\n\n此外，检方单独指控李湘蓉在2015年至2019年先后8次收受李新辉安排周玲送的71万元，因而构成受贿罪。不过，对该受贿指控李湘蓉当庭否认。\n\n卢雅琴也否认自己收过周玲2万元，她表示，仅收陈琼自称旅游纪念品的小包包和化妆品，且回赠了化妆品和香水。陈琼是其在计生局时的同事，是周年生的妻子，也是周玲的婶婶。\n\n卢雅琴还当庭表示，在从留置场所出来时，她和周玲同时被羁押在衡阳市女子看守所209监室。当时她还质问周玲，为什么要说给她送钱。“周玲泪流满面，给我讲了很多，包括给李新辉生了个孩子这些事。”\n\n卢雅琴还称，“我的工作环境极为复杂，在民政局任职三年多时间里，处在被已经长期构成的关系网架空的状态。”\n\n公寓内如今仍住着几十位老人\n\n“职权”之辩\n\n在李新辉织就的关系网之外，庭审的一个重要焦点是，雁峰区民政局对于夕阳红公寓非法集资行为不予定性、处置、上报，是否构成滥用职权。\n\n法庭上三名被告人对指控事实基本无异议，但其行为“致使李新辉等人持续以夕阳红公寓名义进行非法集资”的后果，辩方并不认可。\n\n辩方出示的证据显示，夕阳红公寓从开业伊始就非法集资，雁峰区民政局在2007年、2009年就向上作出过夕阳红涉嫌非法集资的情况汇报，但并未影响夕阳红继续非法集资。2011年5月，雁峰区民政局建议区政府成立调查小组，对夕阳红公寓财务介入调查，但同年8月，雁峰区政府向衡阳市政府打非办汇报称，“无确切依据证实，因此无法鉴定其有集资嫌疑。”\n\n反而，2011年10月17日，雁峰区民政局向夕阳红公寓下发的一份收取预定房费的监管意见中，明确指出了其“庞氏骗局”的隐忧。2012年6月，一起由湖南都市频道曝光的夕阳红老年公寓入住老人全身长褥疮事件，再次将夕阳红的非法集资问题推到台面。但夕阳红仍然平安过关。\n\n2015年4月13日，衡阳市民政局给夕阳红公寓（又名岳屏敬老院）颁发了《养老机构设立许可证》。据原审查明，在取得养老机构设立许可证一个月后，2015年五六月间，夕阳红公寓已不能兑付“保证金”的本息。\n\n“卢雅琴对夕阳红公寓非法集资的行为进行定性、处置、上报，夕阳红公寓就会停止持续进行非法集资、就不会发生本案了吗？如果这样，区民政局不是早在十年前就已经定性并上报了吗？为什么夕阳红公寓还是照常非法集资十多年？”卢雅琴的辩护人说。\n\n卢雅琴本人也辩称，从上述证据可以看出，夕阳红公寓的处置不是在区民政甚至雁峰区政府可以做主的事情，“一个区民政局长，能够阻止政府花了大力培育投入的招商引资项目夕阳红吗？”\n\n此外，她还称，“我在任职之前，夕阳红就在非法集资，其非法集资不是在我任职期间启动，也不是在我任职期间爆雷，为何只追究我任职时段的责任？”\n\n对此，公诉人回应，雁峰区民政局作为夕阳红公寓的行业业务主管部门和登记管理部门，其对夕阳红公寓的非法集资风险调查意见直接影响到了政府金融办、打非办等机关单位的后续决策，是非常关键和基础的调查及参考。三人的组织行为包含了发生危害后果的高度风险，该行为与结果之间具有刑法意义上的因果关系。\n\n“即使存在多因一果的情况，公诉人认为也不影响三人构成滥用职权罪，只是在具体量刑时请法庭酌情予以考虑。”出庭公诉人回应。\n\n辩方则继续指出，认定三人滥用职权，首先是其存在相应“职权”。《衡阳市人民政府职能转变和机构改革方案》（衡发〔2015〕4号），非法集资的牵头查处责任明确归属市金融办及公安机关，民政局仅负配合职责。三人任职期间适用的是2013年的《养老机构管理办法》，该法没有规定民政部门对养老机构非法集资的防范、监测和预警防范责任，没有授权查处养老机构在社会上实施其他涉嫌犯罪的行为。2020年11月1日新修改的《养老机构管理办法》的第四十条才规定，“民政部门应当加强对养老机构非法集资的防范、监测和预警工作，发现养老机构涉嫌非法集资的，按照有关规定及时移交相关部门。”\n\n在自我辩解中，卢雅琴当庭陈述，“李新辉借养老和公寓的名义，挂羊头、卖狗肉，偷梁换柱进行经济诈骗，吸收的资金并没有在夕阳红的账户上，而是投到李新辉其他的企业和项目上。公寓外的经济问题不是区级民政的责任范围。从‘三定方案’（政府机构定机构、定职能、定编制）来看，应该是金融和公安部门调度并查处的案子，并非一定要只有对公寓有监管职责的民政部门去处理，行政处理和刑事查处可以同时进行。另外，金融办也是走形式的督办，并没有向区民政移交群众反映的具体情况与联系方式，而区民政只能到公寓内了解情况，无法向整个社会面去了解情况。刑法第176条和192条并没有规定行政程序前置。”\n\n雁峰区政府大楼内的雁峰区民政局\n\n政策的宽与严\n\n那么，谁该对持续14年、涉案28亿的非法集资案负责？\n\n在法庭上，卢雅琴自辩称，“在我任职期间（2015年11月～2019年5月），正是大力促进社会力量逐步成为发展养老服务业主体的政策放宽期。放与管的尺度难以把握，才造成全国各地养老机构接二连三的暴雷，把政策的宽松之失皆归结为我的管理职责是不合理的。”\n\n证据显示，夕阳红公寓爆雷前半年的2019年6月，衡阳市人民政府发给民政部、财政部的《关于将我市列入全国第四批居家和社区养老服务改革试点城市的函》中，还将夕阳红公寓旗下的孝德天下集团作为“旅居、度假候鸟式养老服务项目”的典型。\n\n夕阳红公寓大门\n\n《雁峰区“11.25”专案处置工作情况汇报》显示，夕阳红公寓还曾获得政府63.4亩划拨用地。\n\n实际上，这一时期以养老为名义的非法集资犯罪已达到高峰。\n\n据新华社报道，2015年全国非法集资发案达到历年最高峰值。之后，各地养老公寓爆雷频频。湖南省公安厅曾通报，2018年湖南全省养老领域非法集资案45起，涉案金额35亿。据不完全统计，湖南全省涉及养老领域非公企业有327家，其中有37家企业涉嫌非法集资，犯罪的风险等级极高。\n\n2015年10月19日，国务院出台《关于进一步做好防范和处置非法集资工作的意见》，要求各省、部委及各直属机关对非法集资监测到位、预警及时、防范得力，一旦发现苗头要及早引导、规范、处置。\n\n2016年7月26日，湖南省人民政府出台《关于进一步做好防范和处置非法集资工作的实施意见》（湘政发【2016】15号），强化属地管理。各市州、县市区人民政府对本行政区域防范和处置非法集资工作负总责，承担第一责任人的责任。落实部门监管职责。坚持\"谁审批、谁监管，谁主管、谁监管\"和\"管行业必须管风险\"的原则，切实加强各行业领域风险排查、监测预警和集中整治。\n\n但在法庭上，辩护人张沐兴称，这些重要文件根本没有发到作为区民政局，卢雅琴任职期间的收文记录里没有这些文件，案卷中的这些重要证据大多是从网上下载。\n\n对于夕阳红公寓的非法集资，卢雅琴并非没有嗅到一丝异样。\n\n2017年5月25日，夕阳红公寓在雁峰区民政局进行3年一度的民办非企业登记，卢雅琴注意到该公寓的正式名称为“衡阳市雁峰区岳屏敬老院”。27日，雁峰区民政局民间组织管理局向夕阳红公寓下达“关于停止使用‘岳屏敬老院’名称的通知”。通知引用2007年雁峰区民政局《关于立即停止‘岳屏敬老院（夕阳红）老年公寓’向社会融资行为的通知》的文件作为依据。在法庭上，卢雅琴称，“李新辉得知我要撤销岳屏敬老院名称后，去找了分管民政的副区长，该副区长把我叫到他办公室，我当着李新辉的面，表明了我要撤销的态度。为此，李新辉对我拍桌子、砸杯子，对我发脾气，对我人身攻击。其他办公室都有听到他对我的辱骂。”\n\n相关证据材料显示，后续李新辉仍然用岳屏敬老院名称对外集资，雁峰区民政局没有对其进行处理，上述“通知”等于没有效用。\n\n在法庭上，卢雅琴还称，其多次与区金融办主任周慧君、谢树黎沟通不成，发生争执，建议请金融办牵头相关部门一同去夕阳红检查未果，后又向区政府分管金融副区长汇报，提出区政府召集相关部门组成联合调查组的请求，“可副区长的一句‘我知道了’，就没下文。”\n\n在最后陈述环节，卢雅琴还提到，李新辉非法集资以来，除了聘用临退休的领导干部在夕阳红任职高管，还不断向社会各界特别是关键部门的领导渗透关系。作为夕阳红“11.25”专案组成员，她还知晓，“夕阳红参与集资的人有一半是全市领导干部或公职人员的亲属等等，他们中大多数在夕阳红获高额回报。”\n\n作为辩护人，张沐兴最后表示，“十四年积弊，不应当让三年任期来埋单。”\n\n重审法庭给予了控辩双方充分发表意见的时间，下午4点55分，法庭宣布休庭，择日宣判。\n\n夕阳红公寓内曾设衡阳市老年大学分校\n\n责任编辑：薛莎莎\n图片编辑：陈飞燕\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n728\n收藏\n我要举报\n相关推荐\n公安部公布5起养老领域非法集资犯罪典型案例，其中一起涉案12亿\n广东中山沙溪镇回应“非法占地建公墓被罚40万并责令退地”：不涉及迁墓\n01:30\n志愿者举报陕西靖边犬只非法屠宰点，农业农村局：已取缔，立案调查\n海南省委第八轮巡视完成进驻，首次对营商环境建设领域开展专项巡视\n公安部公布5起养老领域非法集资犯罪典型案例，其中一起涉案12亿\n广东中山沙溪镇回应“非法占地建公墓被罚40万并责令退地”：不涉及迁墓\n01:30\n志愿者举报陕西靖边犬只非法屠宰点，农业农村局：已取缔，立案调查\n海南省委第八轮巡视完成进驻，首次对营商环境建设领域开展专项巡视\n公安部公布5起养老领域非法集资犯罪典型案例，其中一起涉案12亿\n广东中山沙溪镇回应“非法占地建公墓被罚40万并责令退地”：不涉及迁墓\n01:30\n志愿者举报陕西靖边犬只非法屠宰点，农业农村局：已取缔，立案调查\n海南省委第八轮巡视完成进驻，首次对营商环境建设领域开展专项巡视\n#养老公寓非法集资\n#民政局长滥用职权案\n评论（436）\n发表\n热评论\n神秘的根号三\n14年的非法集资的确不能让一个任期三年的民政局领导一个人担责任。要追溯要查\n21小时前 ∙ 上海\n109\n回复\n举报\n那一天70695456：责任没法只压一个人，系统问题挺大。\n21小时前 ∙ 青海\n21\n回复\n举报\n说说笑\n当官不为民做主，官位只为自己升迁发财，这样官，必须追责。还应该追组织部门的考察、提拔、任用……\n居庙堂之高则忧其民，处江湖之远则忧其君。\n22小时前 ∙ 河北\n49\n回复\n举报\n麦克默特洛神：说得好，责任不能只推给个人，要追根溯源。\n22小时前 ∙ 西藏\n1\n回复\n举报\n书部右捡漏\n主案犯养老院长的弟弟带头检查养老院，自己都承认走过场，上司和同事都被抓了，他居然什么事没有，是什么理由？\n21小时前 ∙ 上海\n21\n回复\n举报\n恒远武：具体责任划分可能没证据指向他吧。\n20小时前 ∙ 湖南\n1\n回复\n举报\n澎湃网友zYZJZz\n贪的贪，骗的骗，不负责任还耍赖！\n21小时前 ∙ 四川\n21\n回复\n举报\n风好大1010：乱象频出，监管漏洞不可忽视！\n21小时前 ∙ 江西\n回复\n举报\nxinyudashen\n政策、法律和规定的条文需严谨、全面；不能含糊不清以致可以任意解释；一旦成文即成铁律。应以刚性的文字（法规）约束权力，尤其当这权力有因诱惑而恶意行使的可能存在时。\n22小时前 ∙ 湖北\n17\n回复\n举报\n琐史杂谈V：法律需明确，但也要灵活应对复杂情况。\n22小时前 ∙ 上海\n回复\n举报\n新评论\n望月开心\n#养老公寓28亿爆雷大量公职人员参与# #养老公寓28亿爆雷多名官员被追刑责# 太可怕了\n8小时前 ∙ 山东\n回复\n举报\n大明朝还有利剑吗\n向来如此\n8小时前 ∙ 广东\n回复\n举报\n论代史\n回复@千金买马股:对，我支持你的说法。\n8小时前 ∙ 北京\n回复\n举报\n富在买房\n很多项目都是你看重他的得利，他目标却是你的本金。\n8小时前 ∙ 山东\n回复\n举报\n希望平安幸福的小多\n又是衡阳。。。\n8小时前 ∙ 广东\n回复\n举报\n糖的时见\n#养老公寓28亿爆雷大量公职人员参与# 太震惊了！养老公寓爆雷，涉案金额高达28亿也就算了，竟然还有大量公职人员参与其中。养老公寓本是给老人安度晚年的，结果成了不法分子敛财的工具。公职人员本应是公正的代表，却搅和进这种事，他们的行为太让人愤怒了。这不仅坑害了众多老人，也严重损害了公职人\n8小时前 ∙ 广东\n回复\n举报\n江河之洲\n任何人都不要轻信，相信自己，好事不会追着你，追着你的绝无好事。\n8小时前 ∙ 江西\n回复\n举报\n苏菲的魔咒\n回复@豹豹-Bao:保险相对安全\n8小时前 ∙ 广西\n回复\n举报\n盐不耗粥\n以后养老领域估计会是诈骗的重灾区\n8小时前 ∙ 江西\n回复\n举报\n这个夏天很热\n衡阳乱的很\n8小时前 ∙ 浙江\n回复\n举报\n这个夏天很热\n水太深\n8小时前 ∙ 浙江\n回复\n举报\n论代史\n说实话，近年来的各大暴雷，中产的也几乎都被骗光了，而且好多还有负债了。\n9小时前 ∙ 北京\n回复\n举报\nhello在吗_\n@jayjay今天出道了吗 妈呀\n11小时前 ∙ 湖南\n回复\n举报\nAmais1991\n拆东墙补西墙，挪用衡阳铂金时代项目预售资金4600W填坑，中间的利益链条触目惊心，地方政府知法犯法，无法无天\n12小时前 ∙ 广东\n回复\n举报\n穿过万颗星辰的浴场\n[哆啦A梦吃惊]雷雷不一样。\n14小时前 ∙ 上海\n回复\n举报\n评论阿童木\n相信就完事儿了\n14小时前 ∙ 四川\n回复\n举报\nVERA魏\n长达十四年的非法集资，爆雷前半年还被衡阳市列为养老服务典型，追责只对副区长、区金融办主任和市民政局一个科长进行了工作调整，被追刑责的全部市区民政局官员，还不是十四年中所有区民政主管领导，这显然缺乏说服力\n16小时前 ∙ 上海\n9\n回复\n举报\n江苏好网民\n#夕阳红公寓非法集资28亿爆雷后续# #养老公寓爆雷三人被诉滥用职权案重审#\n18小时前 ∙ 江苏\n回复\n举报\nzlq20160101\n乱七八糟的关系网，地方太多了，都脱不了干系。\n19小时前 ∙ 北京\n5\n回复\n举报\n机智的老人1952：权力一环套一环，查到底才能还清楚。\n19小时前 ∙ 辽宁\n5\n回复\n举报\n小超同学\n其实养老这个生意挺肥的，就看怎么干了。\n20小时前 ∙ 山东\n回复\n举报\n顧長風的惆悵：赚钱不能坑老，责任重于利！\n20小时前 ∙ 西藏\n回复\n举报\n 加载中\n博物馆不眠夜\n增值税法实施条例向公开征求意见\n事关存钱取钱，央行等征求意见\n查看更多\n埃及和卡塔尔提出新加沙停火方案\n美国蒙大拿州机场发生飞机碰撞事故\n查看更多\n文艺复兴时期意大利画家，代表作《维纳斯的诞生》\n欧洲一种对行数要求严格、格律严谨的抒情诗体，又名彼特拉克体\n开始答题\n1夕阳红公寓非法集资28亿爆雷，区民政局长等三人被诉滥用职权案重审开庭\n2故宫屋顶装光伏，到底行不行？\n3以军空袭炸死5名记者，半岛电视台记者遗言曝光：他们让我噤声\n4英伟达再回应H20芯片“后门”风险\n5菲船只侵闯黄岩岛附近海域，我海警局：依法采取必要措施驱离\n6再遇见丨法国前总理拉法兰：未来社会的“答案”将诞生于中欧文明对话之中\n7广东省传统文化促进会公众号注销，曾多次发文为假院士阮少平“背书”\n8去年关店近千家，亏损近4亿元！百果园董事长教育消费者言论引争议，高端水果出路在哪？\n9没有结婚证不能领育儿补贴？深圳卫健委：有待明确\n10增值税法实施条例向社会公开征求意见，有哪些看点？\n1190后农二代的田园梦：打造繁华都市里的“世外桃源”\n12市民咨询“台风这几年怎么老是登陆上海”，气象研究机构答复\n13人民日报：少开会、开短会，从重会场到更重现场的“会风”之变\n14多省市启动“苏超式”足球联赛，“河北五超”还要招外籍人士\n15横滨赛不敌张本智和屈居亚军，国乒不能只靠王楚钦独挑大梁\n16救援人员讲述苍山8岁失踪男童搜救细节：山里体感温度低，用家长录音喊话\n17连线｜“妈妈，我饿了”，一位加沙母亲的日与夜\n18马上评｜“教育消费者”？大家反感的不只是说话态度\n19系统故障导致看病无法用医保结算？上海市医保局回应\n20美俄阿拉斯加峰会令欧洲担忧被边缘化：“可能成为历史的注脚”\n\n特朗普：正部署国民警卫队协助加强华盛顿治安\n\n砍掉年销低的经销商？娃哈哈：基于市场和意愿动态优化，并非针对特定规模客户\n\n中国长安汽车全体董事、高管拟增持长安汽车：每人不低于30万元\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 15,
        "title": "增值税法实施条例向社会公开征求意见，有哪些看点？",
        "source": "https://www.thepaper.cn/newsDetail_forward_31372316",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n37\n+1\n181\n增值税法实施条例向社会公开征求意见，有哪些看点？\n申铖/新华社\n2025-08-11 18:20\n财经上下游 >\n字号\n两部门就《增值税法实施条例（征求意见稿）》征求意见\n\n记者11日从财政部了解到，为保障《中华人民共和国增值税法》顺利实施，财政部会同税务总局研究起草了《中华人民共和国增值税法实施条例（征求意见稿）》，当日起向社会公开征求意见。\n\n增值税是我国第一大税种。去年底召开的十四届全国人大常委会第十三次会议表决通过了增值税法，自2026年1月1日起施行。\n\n“增值税法实施条例是增值税法的基础性配套行政法规，与增值税法以及增值税规范性政策文件一起构成了我国增值税的法律法规体系，是增值税法落地实施的重要保障。”中国财政科学研究院公共收入研究中心主任梁季说。\n\n《中华人民共和国增值税法实施条例（征求意见稿）》包括总则、税率、应纳税额、税收优惠、征收管理、附则等六章五十七条内容，主要对增值税法有关规定进一步细化明确，对授权国务院规定的事项作出具体规定，进一步增强税制的确定性和可操作性，形成配套衔接的增值税制度体系。\n\n中山大学法学院教授杨小强表示，以增值税法为纲领，以增值税法实施条例为重要配套法规，辅以增值税法实施的具体办法、操作办法等规章，这是国际上很多国家采用的增值税（有些国家称为商品与服务税）立法模式。比如，英国、澳大利亚、瑞士等国家的增值税立法均有增值税法与增值税法实施条例。\n\n在杨小强看来，征求意见稿坚持税收法定原则，体现了高质量发展理念。“如对增值税法第四章中支持农业、教育、医疗、养老等税收优惠政策的标准进行了细化，并规定税收优惠政策的适用范围、标准、条件和税收征管措施等应当依法及时向社会公开，有利于支持经济社会高质量发展，保护纳税人的合法权益。”\n\n梁季表示，征求意见稿解释、细化了增值税法的相关条款，增强税制的确定性和可操作性，如对非应税交易对应的进项税额、不动产等长期资产进项税额抵扣规则进行了优化，既符合增值税征抵一致的基本原理，也符合国际实践惯例；细化明确相关征管规定，顺应经济社会发展的新变化。\n\n“增值税法实施条例对增值税法第四条第四项所称‘服务、无形资产在境内消费’作了细化解释。”杨小强说，“服务、无形资产在境内消费”，一直是国际增值税的立法难题，但目前缺乏国际增值税条约等予以有效协调。征求意见稿对不同国家的跨境销售服务、无形资产的消费地判断规则进行了学习研究，有吸收、创新与协调，既与国际接轨，也符合我国实际。\n\n责任编辑：王嘉琦\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n181\n收藏\n我要举报\n相关推荐\n事关存钱取钱，央行等三部门向社会征求意见\n【社论】高速免费救援，撬动更大社会效益\n一小区外墙维修陷困局：脚手架搭了六年，居民意见难统一\n国办印发《关于逐步推行免费学前教育的意见》\n事关存钱取钱，央行等三部门向社会征求意见\n【社论】高速免费救援，撬动更大社会效益\n一小区外墙维修陷困局：脚手架搭了六年，居民意见难统一\n国办印发《关于逐步推行免费学前教育的意见》\n事关存钱取钱，央行等三部门向社会征求意见\n【社论】高速免费救援，撬动更大社会效益\n一小区外墙维修陷困局：脚手架搭了六年，居民意见难统一\n国办印发《关于逐步推行免费学前教育的意见》\n#增值税法实施条例\n评论（37）\n发表\n新评论\n浙江普陀人\n征求意见稿\n9小时前 ∙ 浙江\n回复\n举报\n天下弈星\n支持\n10小时前 ∙ 广东\n回复\n举报\n 加载中\n博物馆不眠夜\n增值税法实施条例向公开征求意见\n事关存钱取钱，央行等征求意见\n查看更多\n埃及和卡塔尔提出新加沙停火方案\n美国蒙大拿州机场发生飞机碰撞事故\n查看更多\n文艺复兴时期意大利画家，代表作《维纳斯的诞生》\n欧洲一种对行数要求严格、格律严谨的抒情诗体，又名彼特拉克体\n开始答题\n1夕阳红公寓非法集资28亿爆雷，区民政局长等三人被诉滥用职权案重审开庭\n2故宫屋顶装光伏，到底行不行？\n3以军空袭炸死5名记者，半岛电视台记者遗言曝光：他们让我噤声\n4英伟达再回应H20芯片“后门”风险\n5菲船只侵闯黄岩岛附近海域，我海警局：依法采取必要措施驱离\n6再遇见丨法国前总理拉法兰：未来社会的“答案”将诞生于中欧文明对话之中\n7广东省传统文化促进会公众号注销，曾多次发文为假院士阮少平“背书”\n8去年关店近千家，亏损近4亿元！百果园董事长教育消费者言论引争议，高端水果出路在哪？\n9没有结婚证不能领育儿补贴？深圳卫健委：有待明确\n10增值税法实施条例向社会公开征求意见，有哪些看点？\n1190后农二代的田园梦：打造繁华都市里的“世外桃源”\n12市民咨询“台风这几年怎么老是登陆上海”，气象研究机构答复\n13人民日报：少开会、开短会，从重会场到更重现场的“会风”之变\n14多省市启动“苏超式”足球联赛，“河北五超”还要招外籍人士\n15横滨赛不敌张本智和屈居亚军，国乒不能只靠王楚钦独挑大梁\n16救援人员讲述苍山8岁失踪男童搜救细节：山里体感温度低，用家长录音喊话\n17连线｜“妈妈，我饿了”，一位加沙母亲的日与夜\n18马上评｜“教育消费者”？大家反感的不只是说话态度\n19系统故障导致看病无法用医保结算？上海市医保局回应\n20美俄阿拉斯加峰会令欧洲担忧被边缘化：“可能成为历史的注脚”\n\n特朗普：正部署国民警卫队协助加强华盛顿治安\n\n砍掉年销低的经销商？娃哈哈：基于市场和意愿动态优化，并非针对特定规模客户\n\n中国长安汽车全体董事、高管拟增持长安汽车：每人不低于30万元\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 18,
        "title": "2025年上半年智能座舱供应商装机量排行榜",
        "source": "https://auto.gasgoo.com/news/202508/11I70431123C103.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n2025年上半年，智能座舱领域整体市场呈现出头部集中和本土企业崛起的态势，从座舱域控、HUD、AR-HUD到中控屏、液晶仪表屏，再到车载语音功能，相关数据清晰勾勒出行业的竞争格局与增长动力。根据盖世汽车研究院发布的2025年1-6月智能座舱供应商装机量排行榜，各细分市场的头部企业凭借技术优势与市场策略占据一定份额，本土供应商在部分细分市场中表现突出。技术迭代与功能拓展仍是推动各板块发展的主要因素。未来随着技术的进一步融合与突破，市场将迎来更多变革与机遇。\n德赛西威，1-6月装机量620694套，市场份额15.2%。\n博世，1-6月装机量372207套，市场份额9.1%。\n车联天下，1-6月装机量300326套，市场份额7.4%。\n亿咖通，1-6月装机量281530套，市场份额6.9%。\n和硕/广达（特斯拉），1-6月装机量264907套，市场份额6.5%。\n镁佳科技，1-6月装机量248973套，市场份额6.1%。\n华阳通用，1-6月装机量216406套，市场份额5.3%。\n哈曼，1-6月装机量208971套，市场份额5.1%。\n华为技术，1-6月装机量206830套，市场份额5.1%。\n诺博科技，1-6月装机量203706套，市场份额5.0%。\n座舱域控市场增长势头强劲，本土供应商表现突出。德赛西威以15.2%市场份额、62万余套装机量领跑，车联天下（300326套，7.4%）、亿咖通（281530套，6.9%）等本土企业也跻身前列。本土厂商凭借对国内需求的精准洞察、成本控制与供应链响应优势，在与博世（372207套，9.1%）等国际品牌竞争中抢占前排，随着汽车智能化深化，有望持续巩固地位，推动行业加速发展。\n高通，1-6月装机量3102887颗，市场份额74.9%。\n超威半导体，1-6月装机量269584颗，市场份额6.5%。\n华为，1-6月装机量221930颗，市场份额5.4%。\n芯擎科技，1-6月装机量197462颗，市场份额4.8%。\n瑞萨电子，1-6月装机量121714颗，市场份额2.9%。\n芯驰科技，1-6月装机量76705颗，市场份额1.9%。\n联发科，1-6月装机量51077颗，市场份额1.2%。\n三星半导体，1-6月装机量46762颗，市场份额1.1%。\n德州仪器，1-6月装机量20616颗，市场份额0.5%。\n英伟达，1-6月装机量9478颗，市场份额0.2%。\n座舱域控芯片市场中，高通以74.9%份额、超310万颗装机量，凭借技术积累与生态优势稳坐头把交椅，占据绝对优势。同时，华为（221930颗，5.4%）、芯擎科技（197462颗，4.8%）等国产力量崛起，合计份额突破10%，展现出在算力优化、本土化适配的实力。伴随国产芯片研发加速、车企供应链自主需求增长，高通主导格局虽短期难撼动，但国产芯片持续 “攻城略地”，将推动市场竞争与技术迭代双升级。\n华阳多媒体，1-6月装机量374,652套，市场份额21.5%\n电装，1-6月装机量237,175套，市场份额13.6%\n泽景电子，1-6月装机量218,430套，市场份额12.5%\n未来黑科技，1-6月装机量167,182套，市场份额9.6%\n怡利电子，1-6月装机量162,404套，市场份额9.3%\n弗迪精工，1-6月装机量135,710套，市场份额7.8%\n大陆集团，1-6月装机量106,880套，市场份额6.1%\n华为，1-6月装机量97,591套，市场份额5.6%\n疆程技术，1-6月装机量87,351套，市场份额5.0%\n水晶光电，1-6月装机量81,988套，市场份额4.7%\nHUD市场已成为智能座舱新增长极，企业竞争呈现鲜明梯队特征。第一梯队以华阳多媒体为代表，凭借374,652套装机量和21.5%的市场份额独居榜首，形成显著领先优势；第二梯队包括电装（237,175套，13.6%）和泽景电子（218,430套，12.5%），份额均超10%，与头部差距可控；第三梯队由未来黑科技（167,182套，9.6%）、怡利电子（162,404套，9.3%）等组成，份额集中在7%-10%区间。这种梯队格局既反映出头部企业的技术与规模优势，也体现了市场参与者多元竞逐的活力，共同推动HUD在智能座舱中的渗透提速。\n华阳多媒体，1-6月装机量123942套，市场份额22.8%。\n怡利电子，1-6月装机量121956套，市场份额22.5%。\n华为，1-6月装机量97591 套，市场份额18.0%。\n水晶光电，1-6月装机量81988套，市场份额15.1%。\n弗迪精工，1-6月装机量39533套，市场份额7.3%。\n泽景电子，1-6月装机量26077套，市场份额4.8%。\n经纬恒润，1-6月装机量15210套，市场份额2.8%。\n未来黑科技，1-6月装机量13305套，市场份额2.5%。\n疆程技术，1-6 月装机量12583套，市场份额2.3%\n乐金电子，1-6 月装机量7002套，市场份额1.3%。\nAR-HUD市场中，国产供应商推动渗透的力量。华阳多媒体（123942套，22.8% 份额）、怡利电子（121956套，22.5%）、华为（97591套，18.0%）等国产企业领衔，占据市场前列。榜单前五位的企业占据超85%的市场份额，它们靠技术攻坚（突破光学、图像融合等难题，提升显示效果与信息精度）、成本优化（本土化生产降本，适配车企需求），加速AR-HUD上车进程，助力智能座舱体验升级，成为市场渗透的核心驱动力。\n德赛西威，1-6月装机量1808085套，市场份额18.0%。\n比亚迪，1-6月装机量1558080套，市场份额15.6%。\n航盛，1-6月装机量725676套，市场份额7.2%。\n乐金电子，1-6月装机量540091套，市场份额5.4%。\n华阳通用，1-6月装机量519321套，市场份额5.2%。\n北斗智联，1-6月装机量472280套，市场份额4.7%。\n松下，1-6月装机量446917套，市场份额4.5%。\n群创光电，1-6月装机量385884套，市场份额3.9%。\n海微科技，1-6月装机量381678套，市场份额3.8%。\n富赛电子，1-6月装机量312325套，市场份额3.1%。\n中控屏集成市场中，本土供应商主导地位显著。德赛西威（1,808,085套，18.0%）居首；比亚迪（1,558,080套，15.6%）紧随其后，形成第一梯队领跑榜单，与第三名航盛（725,676套，7.2%）差距明显。华阳通用（519,321套，5.2%）、北斗智联（472,280套，4.7%）等本土企业持续发力。随着新能源汽车渗透率持续提升，中控屏集成市场有望继续扩大，竞争也将向更高分辨率、更大尺寸、多屏联动等方向演进。\n德赛西威，1-6月装机量1168751套，市场份额12.3%。\n大陆集团，1-6月装机量800019套，市场份额8.4%。\n天有为，1-6月装机量786941套，市场份额8.3%。\n电装，1-6月装机量737904套，市场份额7.8%。\n伟世通，1-6月装机量697236套，市场份额7.3%。\n比亚迪，1-6月装机量584013套，市场份额6.1%。\n华阳通用，1-6月装机量581693套，市场份额6.1%。\n航盛，1-6月装机量432139套，市场份额4.5%。\n乐金电子，1-6月装机量303972套，市场份额3.2%。\n博世，1-6月装机量294569套，市场份额3.1%。\n液晶仪表屏市场竞争已进入白热化阶段。德赛西威（1,168,751 套，12.3%）虽暂列首位，但大陆集团（800,019 套，8.4%）与天有为（786,941 套，8.3%）紧随其后，份额差距不大；电装（737,904 套，7.8%）和伟世通（697,236 套，7.3%）等也保持较强竞争力。头部阵营中，本土与外资品牌形成混战格局：德赛西威、天有为等本土企业与大陆集团、电装等外资厂商正面交锋；比亚迪（584,013 套，6.1%）、华阳通用（581,693 套，6.1%）等依托新能源车企配套优势实现突破。\n科大讯飞，1-6月装机量3537860套，市场份额39.7%。\n思必驰，1-6月装机量1535691套，市场份额17.2%。\n赛轮思，1-6月装机量1331931套，市场份额14.9%。\n百度，1-6月装机量681892套，市场份额7.7%。\n华为，1-6月装机量382116套，市场份额4.3%。\n星纪魅族，1-6月装机量276832套，市场份额3.1%。\n特斯拉，1-6月装机量264907套，市场份额3.0%。\n亿咖通，1-6月装机量224271套，市场份额2.5%。\n大众问问，1-6月装机量197088套，市场份额2.2%。\n小米汽车，1-6月装机量158104套，市场份额1.8%。\n车载语音市场数据显示，该功能正持续升级。科大讯飞以39.7%的市场份额（3,537,860套）领跑，思必驰（1,535,691套，17.2%）、赛轮思（1,331,931套，14.9%）紧随其后。百度、华为等企业凭借技术优势也占据一定市场份额。头部供应商通过提升识别准确率、拓展交互场景、强化语义理解和多轮对话能力，推动车载语音向智能化和个性化方向发展。随着市场竞争加剧，技术迭代和用户体验创新有望进一步加快。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/11I70431123C103.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 21,
        "title": "宁德时代暂停江西一座锂矿生产",
        "source": "https://auto.gasgoo.com/news/202508/11I70431186C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据彭博新闻社近日报道，知情人士透露，中国电池巨头宁德时代已暂停其位于中国江西省一座主要锂矿的生产，停产时间至少为三个月。\n知情人士表示，宁德时代已在内部宣布，位于江西宜春的枧下窝锂矿将临时停产。其中一位知情人士称，此次停产的原因是宁德时代未能及时延长一项关键采矿许可证，该许可证已于8月9日到期。\n对于上述报道，宁德时代未立即回应彭博社的置评请求。\n最近几周，锂行业受到现货、期货及股票市场剧烈波动的冲击，而枧下窝锂矿因采矿许可证续期问题备受关注。上周，交易商甚至用无人机对该矿进行航拍，以期了解其当前的生产状况。据悉，该矿预计占全球锂矿产量的3%左右。\n第一位知情人士补充称，宁德时代仍在与政府部门协商以获得采矿许可证续期，但已做好停产数月的准备。第二位知情人士称，宜春市当地附近的锂矿关联精炼厂已接到停产通知。\n宁德时代此次遭遇许可证续期问题并停产，正值中国有关部门着力解决多个行业的产能过剩问题，并加强对采矿作业的监管之际。不过，对已深陷产能过剩困局两年多之久的锂矿资源行业而言，这一停产事件反而可能成为缓解行业供需失衡的积极因素。\n2024年，宁德时代电池矿产资源业务收入下跌了29%，这一降幅凸显了该公司在锂电池上游产业链投资方面面临的挑战，特别是锂价急剧下跌带来的冲击。此类上游投资原本旨在保障供应和控制成本，为此宁德时代曾积极收购采矿股权，包括多项海外投资。\n7月，中国广州期货交易所最活跃的碳酸锂期货合约价格一度突破每吨8万元（约合11,128美元），随后该交易所采取措施抑制投机交易。上周，碳酸锂材料价格上涨约9%，8月8日收于每吨7.5万元。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/11I70431186C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 22,
        "title": "《动力锂电池运输新规2026年2月1日起施行》",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1954806432765587457",
        "content": "庆功也贞盏   仪表盘 。 比较                            局 图 登录\n\n瑟                     《动力锂电池运输新规2026年2月1日起施行》                            销量数据                  本\n     2025-08-11 17:11:30 ”盖世汽车                                                                      7       林            四\n-08-:    :11:     羡世汽:                                                                           1        比亚迪汽车        377.628\n\n全球汽车销呈            _          本      国       四          2      吉利汽车       241779\n盖世汽车讯 8月11日消息，市场监管总局 《国家标准委) 批准了一项国家标准。即《动力锂电池运输安\n中国汽车销呈预测                                                                               3      奇瑞汽车       184025\n全及多式联运技术要求》 (GB/T 45915一2025) ，该标准于2026年2月1日开始实施。动力锂电池对于新       因      一汽大众      158100\n中国汽生产时预测       能源汽车极为重要，如同心脏一般。其安全且高效的运输，对提升动力锂电池产业链供应链的韧性意义       5      长汽车       4425\n中国汽车产能         非凡，有助于外贸\"新三样\"产业高质量发展，也是推动交通物流降本提质增效的关键因素。               6      上汽亲用五     107574\n中国电气化市场                                                                                了      长城汽车        97447\n8      上汽大众        92.750\n中国ADAS市声        此标准对动力锂电池运输有着多方面的规定。包括运输的分类与分级，还有运输包装、托运、装卸、临      ，      aa       本\n中国智能座朋市场      时存放、多式联运以及应急处置等方面的要求。在联合国相关规章范本基础上，它创新性地构建了动力      国     ED      1\n有       锂电池运输分级标准，让在用电池和废旧电池包装性能要求更完善，达成技术性的降本提质增效。\n中国汽车出口销量\n另外，该标准明确了动力锂电池多式联运相关单证和信息共享要求，这有助于解决不同运输方式间单证\n整车        >     不统一和信息重复填报等问题，从而促使动力锂电池运输更便捷、高效。\n车企\n新能源    电池    包装\n品牌车型\n车企配套供应链\n\n"
    },
    {
        "id": 24,
        "title": "2025年1-6月电气化供应商装机量排行榜：多领域车企自研趋势显著，国产替代加速",
        "source": "https://auto.gasgoo.com/news/202508/11I70431136C103.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n今年上半年，新能源汽车产业链竞争格局凸显“强链整合+国产替代”双主线。\n头部效应在动力电池、三电核心部件领域尤为显著：宁德时代与弗迪电池以68.2%的电池装机份额构建行业基石，弗迪系更实现全链布局（覆盖动力电池、电机控制器、OBC、压缩机等九项榜单的TOP3）。\n同时，国产化进程加速深化，功率器件领域本土企业份额突破65%，车企垂直整合战略成关键变量——比亚迪、特斯拉、蔚来等通过核心部件自研驱动技术闭环，产业链从单体竞争向系统化生态竞争跃迁。\n宁德时代，2025年上半年装机量96,429 MWh，市场份额41.1%。\n弗迪电池，2025年上半年装机量63,635 MWh，市场份额27.1%。\n中创新航，2025年上半年装机量16,732 MWh，市场份额7.1%。\n国轩高科，2025年上半年装机量10,172 MWh，市场份额4.3%。\n蜂巢能源，2025年上半年装机量9,707 MWh，市场份额4.1%。\n亿纬锂能，2025年上半年装机量6,151 MWh，市场份额2.6%。\n欣旺达，2025年上半年装机量5,478 MWh，市场份额2.3%。\n正力新能，2025年上半年装机量4,632 MWh，市场份额2.0%。\nLG新能源，2025年上半年装机量4,283 MWh，市场份额1.8%。\n衢州极电，2025年上半年装机量4,117 MWh，市场份额1.8%。\n从动力电池供应商装机量排行来看，市场呈现显著的头部效应。宁德时代和弗迪电池两大供应商合计占据68.2%的份额，主导了超过六成的市场。榜单前五席供应商份额合计84%，表明市场集中度高，整体格局相对稳定。同时，其余家供应商份额处于1%-3%，竞争激烈且分散。这种动态下，市场稳定性可能受技术创新驱动，新进入者有望通过差异化战略挑战现有秩序，但短期内头部企业的规模优势将继续维持。\n弗迪电池，2025年上半年装机量1,711,591套，市场份额32.3%。\n宁德时代，2025年上半年装机量1,034,057套，市场份额19.5%。\n特斯拉，2025年上半年装机量264,907套，市场份额5.0%。\n瑞浦兰钧，2025年上半年装机量252,613套，市场份额4.8%。\n闪聚电池，2025年上半年装机量246,771套，市场份额4.7%。\n中创新航，2025年上半年装机量229,038套，市场份额4.3%。\n蜂巢能源，2025年上半年装机量225,258套，市场份额4.2%。\n国轩高科，2025年上半年装机量202,220套，市场份额3.8%。\n零跑汽车，2025年上半年装机量176,899套，市场份额3.3%。\n亿纬锂能，2025年上半年装机量84,983套，市场份额1.6%。\n从电池PACK供应商装机量排行来看，车企自制化趋势显著。弗迪电池和宁德时代作为行业领导者，合计占据51.8%的市场份额，凸显头部效应，反映出规模优势和供应链的深度整合。车企自制PACK份额已超50%，表明整车企业正强化垂直整合以降低成本并提升技术控制力。同时，榜单中大部分供应商的份额处于1%-5%之间，也呈现出分散且激烈的竞争局面。\n弗迪电池，2025年上半年装机量1,742,382套，市场份额32.8%。\n宁德时代，2025年上半年装机量836,056套，市场份额15.8%。\n威睿电动，2025年上半年装机量470,563套，市场份额8.9%。\n特斯拉，2025年上半年装机量264,907套，市场份额5.0%。\n联合电子，2025年上半年装机量183,348套，市场份额3.5%。\n零跑汽车，2025年上半年装机量178,603套，市场份额3.4%。\n力高技术，2025年上半年装机量177,626套，市场份额3.3%。\n章鱼博士，2025年上半年装机量157,182套，市场份额3.0%。\n金脉电子，2025年上半年装机量143,089套，市场份额2.7%。\n瑞浦兰钧，2025年上半年装机量126,790套，市场份额2.4%。\n从BMS供应商装机量排行来看，弗迪电池（32.8%）与宁德时代（15.8%）合计占据48.6%的份额，表明这一市场具有一定的集中度。威睿电动以8.9%的市场份额排在榜单第三位，装机量约47万套，大幅领先市场。此外，特斯拉（5.0%）、零跑汽车（3.4%）等车企，通过自研技术来实现垂直整合、提升供应链安全，整车企业自研BMS趋势显著。\n弗迪动力，2025年上半年装机量1,737,167套，市场份额27.7%。\n华为数字能源，2025年上半年装机量383,104套，市场份额6.1%。\n汇川联合动力，2025年上半年装机量333,049套，市场份额5.3%。\n特斯拉，2025年上半年装机量319,521套，市场份额5.1%。\n联合电子，2025年上半年装机量247,212套，市场份额3.9%。\n格雷博，2025年上半年装机量224,713套，市场份额3.6%。\n汇想，2025年上半年装机量201,971套，市场份额3.2%。\n蜂巢易创，2025年上半年装机量195,915套，市场份额3.1%。\n蔚来动力科技，2025年上半年装机量194,761套，市场份额3.1%。\n星驱科技，2025年上半年装机量187,266套，市场份额3.0%。\n从驱动电机供应商装机量排行来看，弗迪动力凭借1,737,167套装机量和27.7%的份额占据压倒性优势，稳居领先地位。华为数字能源（6.1%）和汇川联合动力（5.3%）分列第二、三位。榜单前十位供应商共占据了64.1%的市场份额，整体市场具有一定集中性。此外，头部效应明显，新兴玩家需持续创新以提升份额。\n弗迪动力，2025年上半年装机量1,737,167套，市场份额27.7%。\n汇川联合动力，2025年上半年装机量697,538套，市场份额11.1%。\n华为数字能源，2025年上半年装机量368,582套，市场份额5.9%。\n特斯拉，2025年上半年装机量319,521套，市场份额5.1%。\n联合电子，2025年上半年装机量279,592套，市场份额4.5%。\n格雷博，2025年上半年装机量199,301套，市场份额3.2%。\n蔚来动力科技，2025年上半年装机量194,761套，市场份额3.1%。\n蜂巢易创，2025年上半年装机量166,641套，市场份额2.7%。\n赛克科技，2025年上半年装机量140,513套，市场份额2.2%。\n零跑新能源汽车，2025年上半年装机量138,539套，市场份额2.2%。\n从电机控制器供应商装机量排行来看，弗迪动力以27.7%的市场份额领先市场，技术壁垒与规模化效应构筑起坚固的护城河。车企自研或车企系供应商（包括弗迪动力、特斯拉、蔚来动力科技、蜂巢易创、零跑新能源汽车等）合计占据超40%的份额，反映主机厂加速垂直整合，通过核心部件自控降本提质。技术迭代窗口期下，800V高压平台、SiC材料等创新或成破局关键。\n比亚迪半导体，2025年上半年装机量1,742,539套，市场份额27.8%。\n中车时代半导体，2025年上半年装机量903,420套，市场份额14.4%。\n士兰微，2025年上半年装机量480,059套，市场份额7.7%。\n芯联集成，2025年上半年装机量449,406套，市场份额7.2%。\n斯达半导体，2025年上半年装机量431,383套，市场份额6.9%。\n英飞凌，2025年上半年装机量426,218套，市场份额6.8%。\n意法半导体，2025年上半年装机量331,553套，市场份额5.3%。\n联合电子，2025年上半年装机量315,555套，市场份额5.0%。\n宏微科技，2025年上半年装机量198,386套，市场份额3.2%。\n芯聚能，2025年上半年装机量169,521套，市场份额2.7%。\n从功率器件(驱动)供应商装机量排行来看，比亚迪半导体以27.8%的份额绝对领先，中车时代半导体以14.4%的市场份额紧随其后。榜单前三席供应商（比亚迪半导体、中车时代半导体、士兰微）合计份额49.9%，接近50%，表明市场高度集中，技术壁垒与规模化效应强化了巨头地位。此外，榜单中有7家为中国本土企业，合计份额超65%，反映国产替代进程加速。但国际巨头英飞凌（6.8%）、意法半导体（5.3%）仍占关键席位，全球竞争压力持续。\n弗迪动力，2025年上半年装机量1,580,626套，市场份额29.8%。\n威迈斯，2025年上半年装机量960,800套，市场份额18.1%。\n欣锐科技，2025年上半年装机量561,269套，市场份额10.6%。\n富特科技，2025年上半年装机量469,753套，市场份额8.9%。\n英搏尔，2025年上半年装机量391,517套，市场份额7.4%。\n华为数字能源，2025年上半年装机量294,864套，市场份额5.6%。\n新美亚，2025年上半年装机量264,907套，市场份额5.0%。\n汇川联合动力，2025年上半年装机量114,162套，市场份额2.2%。\n麦格米特，2025年上半年装机量107,667套，市场份额2.0%。\n铁城科技，2025年上半年装机量103,672套，市场份额2.0%。\n从OBC供应商装机量排行来看，弗迪动力近30%的份额显示出强大的竞争力，威迈斯和欣锐科技紧随其后，分别占据18.1%和10.6%的份额。榜单前五位供应商（弗迪动力、威迈斯、欣锐科技、富特科技、英搏尔）合计占据75%的份额，表明头部企业通过规模和技术优势主导竞争格局。整体竞争格局相对稳定，新进入者面临较高的壁垒。\n弗迪动力，2025年上半年装机量718,710套，市场份额25.6%。\n特斯拉，2025年上半年装机量264,907套，市场份额9.4%。\n格雷博，2025年上半年装机量224,713套，市场份额8.0%。\n联合电子，2025年上半年装机量141,871套，市场份额5.0%。\n汇川联合动力，2025年上半年装机量128,688套，市场份额4.6%。\n蔚来动力科技，2025年上半年装机量116,924套，市场份额4.2%。\n衢州极电，2025年上半年装机量108,969套，市场份额3.9%。\n中车时代电气，2025年上半年装机量93,301套，市场份额3.3%。\n深蓝汽车，2025年上半年装机量84,667套，市场份额3.0%。\n小鹏智能制造，2025年上半年装机量78,749套，市场份额2.8%。\n从多合一主驱系统(纯电)供应商排行来看，弗迪动力以25.6%的市场份额占据主导地位，凸显其在多合一主驱系统领域的领先技术和规模优势。特斯拉（9.4%）和格雷博（8.0%）为代表的第二梯队显示了市场竞争的多元性，车企自供与独立供应商并存。榜单中，大部分供应商的市场份额处于2%-5%之间，整体格局相对分散，竞争十分激烈。\n弗迪科技，2025年上半年装机量1,478,052套，市场份额27.9%。\n华域三电，2025年上半年装机量735,061套，市场份额13.9%。\n奥特佳，2025年上半年装机量696,945套，市场份额13.1%。\n威灵，2025年上半年装机量501,525套，市场份额9.5%。\n海立，2025年上半年装机量365,867套，市场份额6.9%。\n中成新能源，2025年上半年装机量343,722套，市场份额6.5%。\n翰昂，2025年上半年装机量253,677套，市场份额4.8%。\n三电，2025年上半年装机量132,454套，市场份额2.5%。\n重庆超力，2025年上半年装机量131,537套，市场份额2.5%。\n威乐，2025年上半年装机量98,792套，市场份额1.9%。\n从电动压缩机供应商装机量排行来看，弗迪科技以27.9%的市场份额领跑市场，148万套的装机量实现断层领先。华域三电与奥特佳紧随其后，市场份额分别为13.9%和13.1%。需要注意的是，榜单前五位供应商（弗迪科技、华域三电、奥特佳、威灵、海立）合计占据了71.3%的市场份额，市场集中度非常高。对于新玩家来说，技术升级与主机厂合作深度将成破局关键。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/11I70431136C103.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    }
]