[
    {
        "id": 1,
        "title": "甘肃着力打造科技创新及转化基地（奋勇争先，决战决胜“十四五”）",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202506/08/content_30077806.html",
        "content": "　　弧光闪烁、焊花飞舞，甘肃兰州兰石集团有限公司生产车间里，各类产品整装待发，即将验货出海。从全球首套3000马力超深井沙漠快移钻机出厂发货，到HAST炼化反应器和70兆帕撬装加氢站打开国际市场，兰州兰石集团以科技创新推动产业创新。“有的子公司在手订单排产已至年底，正在加班生产。”集团董事长王彬信心十足。\n\n　　2024年9月，习近平总书记在甘肃考察时指出，“甘肃要积极推进新型工业化，加快传统产业改造升级，做强做优特色优势产业，积极发展战略性新兴产业，因地制宜发展新质生产力”。\n\n　　深入贯彻落实习近平总书记重要指示精神，甘肃扎实推动科技创新和产业创新深度融合，着力打造科技创新及转化基地。\n\n　　高质量科技供给越来越多——\n\n　　兰州市南昌路509号，中国科学院近代物理研究所。长达数百米的兰州重离子加速器，如“巨龙”般盘踞于此。\n\n　　我国首套具备自主知识产权的国产碳离子治疗系统，就脱胎于兰州重离子加速器。“截至目前，已获批注册5台，在建5台，实现基础研究产业化。”近代物理研究所副所长杨建成表示，从基础研究走向临床应用，由大国重器变身医疗器械，兰州重离子加速器打破了大型高端放疗市场被国外产品长期垄断的局面。\n\n　　强化科技创新和产业创新深度融合，高质量科技供给是关键。“陇油6号”让我国冬油菜种植区域向北推移13个纬度，2兆瓦液态燃料钍基熔盐实验堆全球首次满功率运行，成功制备6种医用同位素……\n\n　　“2024年，甘肃8项成果获国家科学技术奖。”甘肃省科技厅厅长闵苹说，在甘肃，353项技术实现国产替代，226项技术在国内或国际保持领先，173项原创成果实现产业化。\n\n　　企业创新活力越来越足——\n\n　　步入金川集团股份有限公司龙首矿，螺旋状矿道一圈圈向下延伸，深不见底。\n\n　　“龙首矿虽保有资源储量近亿吨，但约80%为贫矿。”金川集团副总经理郭慧高说，“我们向贫矿要产能，以技术攻关突破发展瓶颈，使镍的最低可采工业品位由0.5%降至0.3%。”\n\n　　促进科技创新和产业创新深度融合，强化企业创新主体地位是重点。“我们自主研发的制种玉米去雄机，已实现量产。”酒泉奥凯种子机械股份有限公司董事长贾峻说，“去雄机效率是人工的200倍，每亩节约成本200元，已在甘肃、新疆等地推广。”\n\n　　截至2024年底，甘肃省高新技术企业达到2463家，同比增长16.2%。13个企业创新联合体集聚326家省内外单位5700余名科研人员开展协同创新，攻克89项关键共性技术、转化应用41项科技成果。\n\n　　科技成果转化越来越顺——\n\n　　北京大学黄春辉院士团队研发的稀土配合物发光材料，一旦量产，单产品产值可达1.5亿元。然而，团队一度面临有技术没厂房的困境。\n\n　　“企业出题、院校答题、政府引导”，兰州新区推动创新链和产业链无缝对接。“我们派出专人对接、提供标准化厂房，引进黄春辉院士团队，注册成立兰州睿尔思新材料科技公司。”兰州新区科技创新局局长杨天岳说，该公司与本地高校联合攻关，6个月便建成百吨级生产线，实现稀土发光材料吨级量产。\n\n　　“稀土发光材料可显著提升光合作用效率，使农作物产量提高10%—20%。”公司技术总监卫慧波说。\n\n　　甘肃紧盯科技成果转化“最后一公里”，畅通政策、市场、金融、服务四大通道，建立在研重点项目、科研成果和拟转化项目“三项清单”，让成果转化的市场通道更加“丝滑”。\n\n　　“我们将牢记习近平总书记嘱托，扎实推动科技创新和产业创新深度融合、‘双向奔赴’，以科技创新引领新质生产力发展，加快建设创新型甘肃。”甘肃省委书记胡昌升说。"
    },
    {
        "id": 6,
        "title": "商务部新闻发言人就中重稀土出口管制措施答记者问",
        "source": "https://www.news.cn/fortune/20250607/ebd31868fe8b473c92482df486a1c8d8/c.html",
        "content": "问：近日，许多国家对中国稀土出口管制措施表达关注，请问中方将采取哪些措施回应各方关切？ 答：稀土相关物项具有军民两用属性，对其实施出口管制符合国际通行做法。中国依法对稀土相关物项实施出口管制，目的是更好维护国家安全和利益，履行防扩散等国际义务，体现了坚持维护世界和平与地区稳定的一贯立场。 我们也注意到，随着机器人、新能源汽车等行业发展，各国对中重稀土在民用领域的需求量正持续增长。中国作为负责任的大国，充分考虑各国在民用领域的合理需求与关切，依法依规对稀土相关物项出口许可申请进行审查，已依法批准一定数量的合规申请，并将持续加强合规申请的审批工作。中方愿就此进一步加强与相关国家的出口管制沟通对话，促进便利合规贸易。 网站截图 【责任编辑:徐海知】"
    },
    {
        "id": 7,
        "title": "激发高质量发展的更强大动力——中国推进供给侧结构性改革深度观察",
        "source": "https://www.news.cn/politics/20250607/f5d9fba635db43d58e37edc6636abe5c/c.html",
        "content": "2015年，习近平总书记高瞻远瞩地提出“着力加强供给侧结构性改革”。十年来，这一重大改革持续深入，推动新旧动能转换，激发企业活力，畅通经济循环，以结构之变塑造长远优势，为中国经济高质量发展注入强劲动力。 直面风雨挑战，一个强大而有韧性的供给体系，已经成为中国经济破浪前行的力量和底气所在。 “以供给侧结构性改革为主线，推动经济发展质量变革、效率变革、动力变革”“要搞好统筹扩大内需和深化供给侧结构性改革，形成需求牵引供给、供给创造需求的更高水平动态平衡”…… 沿着习近平总书记指引的方向，在持续深化供给侧结构性改革中打开发展动力转换之门，中国经济前行之路更加清晰，推进高质量发展的步伐更加坚实、坚定。 （一） 2025年5月24日，洛阳轴承集团技术中心高端轴承项目研发团队成员乔淑香查看自己参与设计的医疗CT机轴承。新华社记者 李嘉南 摄 夏日时节，走进河南洛阳轴承集团股份有限公司厂区，“挺起民族轴承工业的脊梁”一行金色大字，在阳光下格外醒目。 这家有着70多年历史的企业，十多年前曾面临经营困境，但靠着改革创新持续推进产品转型升级，如今其高端轴承产值占比达70%，传统产业焕发新生机。 今年5月19日，习近平总书记在洛轴考察时指出：“我们坚持走自主发展实业的道路，靠自己的力量发展工业、制造业，这条路是走对了！” 洛轴的跨越，正是中国实施供给侧结构性改革、塑造发展新动能新优势的生动写照。 发展的斑斓画卷，总是在直面问题中展开。 党的十八大以来，中国经济发展进入新常态，面临“三期叠加”的复杂局面。 增速放缓的同时，一些深层次结构性矛盾不断凸显： 钢铁、煤炭等行业产能过剩矛盾突出，但大量关键装备、核心技术、高端产品还依赖进口；消费者对高质量产品和服务需求旺盛，但有效供给能力不足，致使大量“需求外溢”…… “当前，我国经济下行压力很大，这其中有全球性、阶段性因素的影响，但根本上是结构性问题。”2015年10月29日，在党的十八届五中全会第二次全体会议上，习近平总书记一针见血地指明问题症结。 不到两周后，2015年11月10日，中央财经领导小组第十一次会议上，习近平总书记首次提出“供给侧结构性改革”。 以新发展理念为指引，推进供给侧结构性改革，是以习近平同志为核心的党中央科学把握发展大势，顺应实践要求和人民愿望，作出的一项关系全局、关系长远的重大决策。 “推进供给侧结构性改革，是适应和引领经济发展新常态的重大创新，是适应国际金融危机发生后综合国力竞争新形势的主动选择，是适应我国经济发展新常态的必然要求” “供给侧结构性改革的根本，是使我国供给能力更好满足广大人民日益增长、不断升级和个性化的物质文化和生态环境需要，从而实现社会主义生产目的” …… 习近平总书记一系列重要论述，深刻阐明这一重大改革深意。 这是推动经济结构调整的治本良方—— 2024年7月19日拍摄的内蒙古通辽发电总厂光伏电站（无人机照片）。新华社记者 连振 摄 位于内蒙古呼和浩特的中环产业园，集聚着一批半导体和光伏行业企业，“花园式”园区令人耳目一新。 2023年6月7日，来此调研的习近平总书记殷切叮嘱：“能源建设不能光靠传统产业，要大力发展新能源、清洁能源，努力实现碳达峰碳中和，建设绿色中国。” 以产业向新助力经济向好，正是供给侧结构性改革的题中必有之义。 以壮士断腕的勇气推进“三去一降一补”，淘汰落后产能、化解房地产库存、出清“僵尸企业”…… 紧扣“巩固、增强、提升、畅通”八字方针，加快新旧动能接续转换，推进绿色低碳循环发展，培育和发展新产业集群，实现新型城镇化和乡村振兴同频共振…… 既立足破解当前结构性难题，又着眼重塑长期增长动力，供给侧结构性改革着力解放和发展社会生产力，推动中国经济不断跃上新台阶。 这是重塑体制机制的改革突围—— 企业是提供高质量供给的主要载体。深化供给侧结构性改革，需要不断激发企业活力。 今年5月20日，我国第一部专门关于民营经济发展的基础性法律——民营经济促进法正式施行。 9章、78条……民营经济促进法对广大民营企业普遍关心关注的公平竞争、投融资促进等作出针对性规定，以法治手段为企业发展营造更加公平、更可预期的环境。 供给侧结构性改革，必然意味着体制机制的深度变革。 深化国资国企改革，改善民营经济发展环境，激发各类经营主体活力；完善要素市场制度和规则，推动生产要素畅通流动、各类资源高效配置、市场潜力充分释放；财税、金融、科技等重点领域改革蹄疾步稳，为高质量发展提供强大动力…… 十年间，改革之进牵引大国经济的动能迭代，供给升级不断打开发展新空间。 长江沿岸，力破“化工围江”顽疾，在一场场“关、停、转、搬”阵痛中重现一江清水、两岸青翠； 广袤乡村，现代化农机轰鸣作业，各类“土特产”变成“香饽饽”，乡村游铺就百姓致富路； 住房市场，从“保交楼”到建“好房子”，房地产发展新模式加快构建； 金融领域，着力提升金融服务实体经济质效，做好“五篇大文章”，助力高质量发展…… “只要我们保持战略定力，全面深化改革开放，深化供给侧结构性改革，下大气力解决存在的突出矛盾和问题，中国经济就一定能加快转入高质量发展轨道，中国人民就一定能战胜前进道路上的一切困难挑战，中国就一定能迎来更加光明的发展前景。”习近平总书记强调。 （二） 2025年4月29日拍摄的位于上海市徐汇区的大模型创新生态社区“模速空间”外景。新华社记者 方喆 摄 上海徐汇区，黄浦江畔。大模型创新生态社区“模速空间”正在拔节生长。 这一人工智能创新高地吸引了阶跃星辰、无问芯穹等百余家企业落地生根。“上下楼就是上下游”模式，促进了产业链各环节通力合作，一批前沿技术蓬勃涌现。 人工智能技术加速迭代，正迎来爆发式发展。今年4月29日，习近平总书记在这里调研时强调：“发展人工智能前景广阔，要加强政策支持和人才培养，努力开发更多安全可靠的优质产品。” 推进中国式现代化，科技要打头阵。 习近平总书记深刻指出，深化供给侧结构性改革，核心是以科技创新推动产业创新。 这是对复杂多变内外环境的清晰研判： 百年变局加速演进，新一轮科技革命和产业变革深入发展，我国要加快推动经济转型升级，必须向供给端、向创新要动力。 这是对经济规律、发展趋势的深刻把握： 社会化大生产的突出特点，就是供给侧一旦实现了成功的颠覆性创新，市场就会以波澜壮阔的交易生成进行回应。破解发展的结构性问题，关键要以科技创新为引领，加快迈向全球价值链中高端。 抓住产业变革趋势、把握生产力和生产关系的变化，“发展新质生产力”这一重大战略部署，坚持从供给侧发力，通过提升全要素生产率，为中国经济注入澎湃活力。 攻坚关键核心技术，补短板强弱项—— 2025年5月19日，华为在成都正式发布鸿蒙电脑。这是消费者在发布会后体验鸿蒙电脑。新华社记者 胥冰洁 摄 今年5月8日，搭载鸿蒙操作系统的鸿蒙电脑亮相，标志着国产操作系统在个人电脑领域实现重要突破。 2015年立项，2019年推出，2021年搭载到智能手机，2025年嵌入个人电脑……十年间，鸿蒙操作系统实现从内核到编程语言等全面自研，携手超过720万开发者共同前行，正是自主创新的生动例证。 2025年3月3日，在西班牙巴塞罗那举行的2025年世界移动通信大会上，人们查看华为三折叠屏手机。新华社记者 赵丁喆 摄 当前，我国拥有全球最完整的产业体系，但大而不强、全而不精的问题仍然存在。 着力提高供给质量，要紧紧围绕产业竞争力的核心关键、发展的瓶颈制约，强化基础研究和共性关键技术研究，以重要领域和关键环节的突破带动全局。 以重点实验室优化重组为抓手，加快国家战略科技力量建设；以国家战略需求为导向，集聚力量进行原创性引领性科技攻关；加强本土供应链建设，完善“揭榜挂帅”等市场化机制……只争朝夕突破“卡脖子”问题，一条条产业链补上了“关键拼图”。 全国高新技术企业数量达46.3万家，专精特新中小企业超过14万家……一个个数字见证着产业链供应链韧性的不断强化。 建设现代化产业体系，提升抗风险能力和竞争力—— 走进本钢板材冷轧总厂第三冷轧厂集控中心，数字大屏上各个流程一目了然。通过智能系统，这个工厂劳动生产率提高65%、产品合格率提升10%。 2025年5月20日，山东省日照市越疆智能科技有限公司工作人员在调试工业机器人。新华社记者 郭绪雷 摄 不只是本钢。目前，我国钢铁行业重点企业的机器人应用密度达65台（套）/万人，80%的企业已建设智能集控中心。“钢铁是怎样炼成的”，在新时代中国有了新的答案。 以科技创新推动产业创新，以产业升级构筑新优势，才能为高质量发展提供坚实有力支撑。 这是2023年10月24日拍摄的中国宝武山西太钢不锈钢精密带钢有限公司车间一角。一卷卷超薄“手撕钢”产品摆放在车间内。新华社记者 詹彦 摄 十年间，在淘汰水泥、平板玻璃等落后产能基础上，我国累计淘汰煤电落后产能超过1亿千瓦。从纺织业加大新材料研发，到折叠屏手机等领跑市场，再到“手撕钢”论克卖……传统产业在应对需求瓶颈和同质化竞争中迈向高端化、智能化、绿色化。 今天，我国研发人员总量稳居世界首位，研发经费投入强度超过欧盟国家平均水平，全球创新指数排名升至第11位，是十年来创新力上升最快的经济体之一。 2024年11月24日，在安徽省芜湖港朱家桥港区国际集装箱码头，整齐排列的汽车等待装船出口海外（无人机照片）。新华社发（肖本祥 摄） 今天，我国战略性新兴产业占GDP比重约为13%，新能源汽车年产量突破1300万辆；全球百强科技创新集群数量蝉联世界第一；从生物制造、商业航天到人工智能、量子通信，新兴产业、未来产业加快发展…… 这是量子微纳卫星“济南一号”星地量子密钥分发实验示意图。新华社发（中国科学技术大学供图） 德国杜塞尔多夫工商会主席安德烈亚斯·施密茨表示，中国的供应链体系不仅完善，还展现出极高的敏捷性与灵活性。稳固的产业链基础和强大的韧性，为外资企业在中国深度发展注入信心与动力。 面向未来，坚持向“新”求“质”，夯实供给“支撑”，中国经济必将走得更好更稳更远。 （三） 在历史前进的逻辑中前进，在时代发展的潮流中发展。 站在十年新起点上，置身一个更加不稳定、不确定的外部环境，供给侧结构性改革将如何纵深推进？ “必须统筹好总供给和总需求的关系，畅通国民经济循环”“持续深化供给侧结构性改革，有进有退、有保有压，增强供给与需求的适配性、平衡性”……2024年12月的中央经济工作会议上，习近平总书记指明方向。 当前，逆全球化潮流涌动，世界经济复苏乏力，国际需求可能进一步波动收缩；我国经济持续回升向好的基础还需要进一步稳固，亟待从供需两端发力，夯筑新的发展优势。 持续深化供给侧结构性改革，必须着眼于实现供给和需求的高水平动态平衡。 今年上半年，精准回应年轻消费者新需求，海尔一款一体三滚筒洗衣机，上新后迅速走红。 这一产品正是厂商与网友共创的成果：网友“许愿”，企业“听劝”，“绿色工厂”实现量产——生动揭示了“供给升级—需求迭代—再创新供给”的良性互动。 新需求引领新供给，新供给创造新需求。 2025年4月19日，观众在电影《哪吒之魔童闹海》手绘海报展上参观。新华社记者 李鑫 摄 今年以来，电影《哪吒2》票房连创纪录，激活衍生品和潮玩产业“一池春水”；以旧换新政策叠加产业技术升级，带动新能源汽车销量屡创新高；当“体重管理年”遇上“轻食浪潮”，健康产业链迎来新机遇…… 锚定目标，持续发力。 未来一个时期，国内市场主导经济循环的特征会更加明显，内需潜力将不断释放，供给体系将持续升级，经济增长将在供需相融互促中获得源源动力。 持续深化供给侧结构性改革，关键要打通供需结合的断点堵点卡点。 今年4月29日，国家发展改革委等部门对外公布《关于开展市场准入壁垒清理整治行动 促进全国统一大市场建设的通知》，全面清理和整改违规设置市场准入壁垒的各类不合理规定和做法，让“非禁即入”落地生根。 以“减”破壁垒，以“改”增活力。 持续推动科技创新和体制机制创新“双轮驱动”，通过产业政策全面协调产业链各个环节的有序衔接，通过推进城乡融合和区域协调发展，让各类资源要素高效配置…… 打通供需循环壁垒，既是应对挑战的关键，也是推动经济高质量发展必须破解的难题。 习近平总书记深刻指出，在我国发展现阶段，畅通经济循环最主要的任务是供给侧有效畅通，有效供给能力强可以穿透循环堵点、消除瓶颈制约，可以创造就业和提供收入，从而形成需求能力。 持续深化供给侧结构性改革，要在构建新发展格局中把握新机遇、培育新优势。 深圳前海，深港青年梦工场已孵化创业团队中，港澳台及国际团队超千家，广聚天下英才、释放人才活力； 上海浦东，法巴证券（中国）有限公司等多家新设的外资金融机构开业，吸引更多资金要素流向中国市场； 这是新疆霍尔果斯铁路口岸准轨场（2024年12月25日摄，无人机照片）。新华社记者 陈朔 摄 新疆霍尔果斯口岸，一列列满载“中国制造”的火车向西驶出，让各国人民拥有更多高性价比的消费商品选择…… 坚定不移推进高水平对外开放，中国大市场正成为全球资源要素的“引力场”，越来越多中国企业深度参与全球产业分工和合作，内外产业深度融合，中国新发展为世界提供新机遇。 发展永无止境，供给侧质量提升和结构升级也永无止境。 今天的中国，正处在加快转型升级步伐、奋力推进高质量发展的关键阶段，正处在以中国式现代化全面推进强国建设、民族复兴伟业的关键时期。 面向“十五五”乃至更长时间，持续改革攻坚，在转型中发展，在发展中蝶变，中国经济巨轮必将闯过前进路上重重关口，驶向更加光明的未来。 文字记者：韩洁、张辛欣、王希、吴雨、魏婧宇 海报设计：赵丹阳 统筹：王乃水、任正来、孟洁 【责任编辑:邱丽芳】"
    },
    {
        "id": 8,
        "title": "加快农业农村现代化建设步伐",
        "source": "https://www.news.cn/politics/leaders/20250607/6523a00c03ab49dcb111e66ae777ceec/c.html",
        "content": "◇2016年2月，习近平总书记在江西考察时指出，要加大强农惠农富农力度，推进农业现代化，多渠道增加农民收入，提高社会主义新农村建设水平，让农业农村成为可以进一步大有作为的广阔天地。 ◇江西推动良田、良种、良机、良法“四良”融合拓宽粮食高产新渠道，做强农业大产业努力向价值链高端攀登，赋予农民新角色展现乡村新面貌，积极拓展农业农村现代化建设新空间。 ◇江西省创新开展“整区域建设高标准农田”和“乡村主建、农民主体”建设模式两项试点，就近就地用工，提高群众参与积极性和村集体收益，建立健全工程建设监督体系，落实落细建后管护机制，确保建一片、成一片、见效一片。 ◇目前，江西杂交水稻制种面积达57.9万亩，居全国前三。 ◇2024年，江西省农村居民人均可支配收入达2.26万元，连续多年位居中部六省第一。 ◇赣南脐橙、南丰蜜桔等6个区域品牌入选2024年全国区域公用品牌（地理标志品牌）全国百强，上榜品牌数量位居中部地区第一、全国第五。 ◇目前，江西已累计创建全国绿色食品原料标准化生产基地49个，发展绿色有机地理标志农产品6961个，数量位居全国前列。 ◇“没想到我这样的‘庄稼汉’，不仅有机会走上大学讲台，还能享受副教授级课酬待遇。” ◇据不完全统计，江西已有10多个县区探索出台职业经理人培育方案或奖补政策，鼓励职业经理人运用现代管理理念和方法，活化利用农村资源、优化产业结构，解答如何经营、谁来经营乡村的问题。 0:00 /0:00 以不到全国2.2%的耕地，产出超全国3.2%的粮食；生猪和稻谷产量均位居全国前三；常年外调粮食100亿斤、水果100万吨、水产品100万吨以上、生猪1000万头以上……江西是农业大省、粮食大省、农产品大省，也是新中国成立以来全国从未间断调出粮食的两个省份之一。 党的十八大以来，习近平总书记多次对江西的农业农村工作作出重要指示。 2016年2月，习近平总书记在江西考察时指出，要加大强农惠农富农力度，推进农业现代化，多渠道增加农民收入，提高社会主义新农村建设水平，让农业农村成为可以进一步大有作为的广阔天地。 2019年5月，习近平总书记在江西考察时强调，要推进农业农村现代化，夯实粮食生产基础，坚持质量兴农、绿色兴农，不断提高农业综合效益和竞争力。 2023年10月，习近平总书记在江西考察时指出，要坚持农业农村优先发展，加快农业农村现代化建设步伐，牢牢守住粮食安全底线，推进农业产业化，推动农村一二三产业融合发展，全面推进乡村振兴。 国家相关部门对江西农业农村现代化建设提供鼎力支持。近年来，农业农村部和江西省共建江西绿色有机农产品基地试点省，推进品种培优、品质提升、品牌打造和标准化生产。国家粮食和物资储备局与江西省政府签署战略合作协议，在全面提升粮食安全保障能力、加快推动粮食产业高质量发展等领域开展深入合作。 推进乡村全面振兴，既是重大的政治任务，也是重要的发展机遇。《关于进一步深化农村改革、扎实推进乡村全面振兴的实施意见》《关于加快推进农业产业化高质量发展的实施意见》《江西省农业七大产业高质量发展三年行动方案（2023-2025年）》……江西出台系列政策文件，推动良田、良种、良机、良法“四良”融合拓宽粮食高产新渠道，做强农业大产业努力向价值链高端攀登，赋予农民新角色展现乡村新面貌，积极拓展农业农村现代化建设新空间。 2024年，江西粮食总产量439.2亿斤，连续12年稳定在430亿斤以上；累计招引农业项目904个，新增国家级重点龙头企业13家、省级龙头企业89家，涉农主体实现销售收入3672.2亿元、同比增长9.9%，农产品电商零售额308.7亿元、同比增长54.3%。 江西省委主要负责同志表示，江西坚持农业农村优先发展，坚持城乡融合发展，以改革开放和科技创新为动力，学好用好“千万工程”经验，锚定推进乡村全面振兴、建设农业强省目标，全力以赴推进农业农村现代化，千方百计促进农业增效益、农村增活力、农民增收入，为奋力谱写中国式现代化江西篇章提供基础支撑。 “四良”融合拓宽高产新渠道 初夏时节，南昌市新建区昌邑乡伍喻村的高标准农田示范基地里，早稻已经进入抽穗期。种粮大户伍建红告诉记者，新建的灌溉渠道和排水沟让庄稼灌溉更充分，农田不再跑水跑肥，种粮成本可降低10%～15%。 食为政首，粮安天下。作为全国粮食主产区，江西以良田、良种、良机、良法“四良”融合拓宽粮食高产新渠道，全力提单产、扩总产，扛稳粮食安全政治责任。 共商共建扩“良田”稳高产。零散的“小田”变成连块的“大田”，灌溉水渠直通每一处田块……今年春耕，江西省吉安市泰和县上圯乡沔口村种粮大户高公精明显感受到，种田比以往轻松了。更让他感到骄傲的是，自己全程参与了村里138亩高标准农田的设计、建设和施工，“这片整齐的田块，有我的一份功劳”。 从2024年开始，泰和县对于资金总量在200万元以下的高标准农田建设项目，采取村民自建方式实施，并发动村老党员、村小组长、种粮大户担任农民监理员，参与设计、选材、施工、监督、验收、管护等全过程。 “以前，高标田就像‘精装房’，建好后直接交给农民，如今是村民自己‘装修’。大家对田块的地形和水源走向更为了解，可根据实际情况和需求调整方案。”上圯乡副乡长杨凯介绍，村里成立理事会进行监督，不仅保证建设质量，资金使用效率也提高了，最终建设项目结余8万多元。这部分资金投向村里的民生实事，用于道路、沟渠和水陂等基础设施的新建维护，群众在共商共建中共享高标准农田建设成果。 沃土良田是粮食丰收的底气。江西省创新开展“整区域建设高标准农田”和“乡村主建、农民主体”建设模式两项试点，就近就地用工，提高群众参与积极性和村集体收益，建立健全工程建设监督体系，落实落细建后管护机制，确保建一片、成一片、见效一片。 江西持续推进高标准农田建设，截至2024年底已累计建成高标准农田3094万亩，覆盖全省耕地面积的75.8%，高标准农田建设实现“田成方、渠相连、路相通、旱能灌、涝能排”，有效改善农田灌溉耕作条件，农田肥力明显提升。 “赣种强芯”挖掘选育潜能。在江西省上栗县桐木镇杨坊村的再生稻示范基地，200余亩再生稻长势喜人。种粮大户张祖权表示，再生稻种植不用打田、育秧和撒药，肥料也用得更少，与种植两季稻相比，每亩可降低成本500元左右。 江西再生稻的头季抽穗灌浆期，通常为7月上旬至8月上中旬，气温较高；加之各地推广“稻再油”种植模式，茬口较紧，对再生水稻的生育期要求较严，因此品种成为再生稻大面积推广的关键。 围绕这一生产需求，江西农业大学水稻育种团队提出耐高温和低温、强再生、高产稳产、米质优良的品种选育目标，全力突破再生稻育种难题。经过持续技术攻关，该团队培育的再生稻品种“野香优巴丝”实现优质高产。得益于良种选育，江西再生稻种植面积已突破200万亩。 “种业兴，农业强，农民富。”江西省农业农村厅种业管理处处长刘翔介绍，江西围绕稻米等七大产业和134个地方特色产业育种需求，实施“以市场为导向、企业为主体，产学研深度融合”商业化育种试点，推动种业育种创新与市场需求更加紧密衔接，为全国粮食丰产和重要农产品供给提供“赣种强芯”。 江西省每年投入近两亿元，实施种业振兴五大行动，建成省级以上农作物良种繁育基地26个、水产原良种场89个、种畜禽场265个，保障粮食和重要农产品稳定安全供给。目前，江西杂交水稻制种面积达57.9万亩，居全国前三。 “数据种田”重塑农耕图景。走进位于江西省永修县马口镇的江西汇融数字农业基地，基地工作人员拿出手机，指尖在App界面轻轻滑动、点击，育秧大棚里的遮阳网、保温卷帘、控温控湿系统便自动运作。 移步至基地控制中心，一块醒目大屏映入眼帘。卫星遥感监测田块墒情，无人机巡田捕捉作物长势，土壤传感器传回氮磷钾数据……各项遥感技术如同神经网络，覆盖农业生产全流程。江西汇融数字农业有限公司总经理温长生介绍，这套系统整合56个传感器和5个物联网模块，采集的信息最终汇集到智慧农业系统“大脑”，对农业生产的种、耕、防、收进行全过程监控。 “利用人工智能、物联网等技术，我们可以对育秧大棚各项功能设施进行远程监控管理，在确保产量的同时，每亩综合生产成本下降15%。”温长生说，借助科技力量，传统的“靠天吃饭”正在变为“数据种田”。 眼下，数字技术正在推动江西农业生产变革：物联网、大数据、人工智能等新技术应用于田间地头，引领传统农业向智慧农业转变，持续促进粮食生产提质增效。 目前，江西已在全省完成农业农村大数据中心、智慧农业体验中心，以及生猪、水稻、柑橘、渔业、茶叶五个单品种大数据库建设。这些“数据大脑”具备农业农村大数据采集、建模、分析、应用及对外服务功能，可为10万家新型农业经营主体提供数字化发展云端支持。 江西省武宁县举办的2024江西武宁（庐山西海水域）渔文化暨秋季捕捞活动现场（2024年11月9日摄）。周密摄/本刊 做强农业“大产业” 从“卖原料”到“卖品牌”“卖风景”“卖天气”，江西持续推动稻米、油料、果蔬、畜牧、水产5个千亿级主导农业产业链向高端攀升，把土特产变得“高大上”，带动农民稳步增收。 2024年，江西省农村居民人均可支配收入达2.26万元，连续多年位居中部六省第一。江西省农业农村厅厅长孙朝辉说，江西以促进农民增收为主线，以农业产业化为抓手，努力把农业建设成为大产业，努力走出一条具有江西特色的农业强省之路。 “卖品牌”延链溢价。在江西睿嘉生物科技有限公司，从农户手中收购的茶油果被加工为山茶油，售价在每斤50元至上百元不等。“如今，江西山茶油知名度越来越高，今年预计将加工3000吨山茶油。”公司董事长黄学军说。 山茶油不饱和脂肪酸含量高，被誉为“东方橄榄油”。江西是我国唯一全域适合种植油茶的省份。过去，山茶油多由家庭作坊压榨，质量不稳定、品牌不明晰，导致打不开市场、卖不上价格。 近年来，江西持续完善油茶种植、收购、仓储、加工全链条，打造“江西山茶油”公用品牌，积极开拓珠三角和长江以北市场，2024年油茶产业总产值突破600亿元，从业人员超400万人，油茶林种植面积超1700万亩，约占全国种植总面积的1/4。 江西省积极推进特色农产品工业化、标准化种植、采收、生产，围绕全省134个优势特色农业产业认定四批360个“赣鄱正品”品牌。同时，延伸“粮头食尾”“农头工尾”链条，培育上千家农业产业化龙头企业，其中上亿元企业930家、超10亿元企业76家。 修水红茶、井冈蜜柚、永修小龙虾、军山湖大闸蟹……这些江西“土特产”经过精细分选、精深加工，成为“赣字号”明星产品，在各大平台销售火爆。根据“2024中国品牌价值评价信息”发布情况，赣南脐橙、南丰蜜桔等6个区域品牌入选2024年全国区域公用品牌（地理标志品牌）全国百强，上榜品牌数量位居中部地区第一、全国第五。 品牌溢价，农户共享。江西大力推广“龙头企业＋合作社＋家庭农场”模式，1147家农业产业化省级龙头企业通过就业务工、订单生产、土地流转、入股分红、基地对接农户等方式，带动376万户农户参与生产，占全省农户总数的41.7%，去年户均增收4260元。 “卖环境”‌点绿生金。走进江西省于都县梓山镇，3000余亩蔬菜钢架大棚坐落在道路两侧，大棚内富硒丝瓜、黄瓜等果蔬长势喜人，村民们忙着采摘，准备装车发往全国市场。由于当地土壤富含对人体有益的硒元素，市场上按斤卖的西红柿和鸡蛋，这里按个卖。 讲好“硒故事”，向绿色有机要效益。江西省推动建设超过270个千亩以上富硒高标准种植基地，1800多个农产品通过富硒认证。今年，全省富硒功能农业综合总产值力争过千亿元。 坐拥我国最大淡水湖鄱阳湖，一流的水质和生态环境让江西享有“鱼米之乡”美誉。 2021年3月，农业农村部和江西省政府签订合作框架协议，江西成为全国首个省部共建绿色有机农产品基地试点省，不断扩大绿色有机地理标志农产品范围。目前，江西已累计创建全国绿色食品原料标准化生产基地49个，发展绿色有机地理标志农产品6961个，数量位居全国前列。 绿色有机品质的农产品，吸引农夫山泉、京东农场、天猫基地到江西种果园或者直接采购“土特产”。2024年，江西省农产品电商零售额308.7亿元、增长54.3%，高于全国平均增速39个百分点。 “卖风景”宜居宜业。“李白诚不欺我”“开始懂李白的浪漫了”……入夏后，李白笔下“飞流直下三千尺，疑是银河落九天”的庐山瀑布美景，在社交平台火爆出圈，吸引众多游客来到江西省庐山市秀峰村打卡，带火乡村文化旅游。 从曾经的花岗岩矿区转型发展，秀峰村聚焦“抬头望庐山瀑布”的自然和文化IP，打造现代人追求的“诗和远方”。村两委到全国多地招引民宿客商，提升改造150多栋闲置老房，建设4个民宿集群，发展研学、村咖、酒馆等乡村旅游新业态，向游客“卖风景”成为村民主要收入来源。 江西是重要革命老区，井冈山、中央苏区等红色文化资源丰富；生态资源富集，森林覆盖率位居全国第二。江西历史悠久、人文荟萃，仅庐山一地就有3500多位文人留下约1.6万首相关诗词；中国历代书院7300所中有900余所坐落在江西，数量居全国各省之首。 在红色、绿色、古色映衬中，江西各地立足传统村庄资源禀赋，加快建设美丽宜居乡村，实现生态人文价值与经济收益双向提升。 依托千亩梯田景观和原始农耕文化，吉安市峡江县马埠镇鱼坑自然村变身“山歌蛙鸣、梯田漫步”的特色乡村；几乎家家都有红军烈士的的瑞金市华屋村，村民住上新房子，曾经的土坯老屋转化为红色教育资源，吸引游客前来寻迹…… “卖风景”扩宽了增收新空间。目前，江西省宜居村庄整治建设覆盖率超过96%，创建1.06万个美丽宜居村庄，带动发展乡村民宿6700多家，促进农民增收28.9亿元。 游客在江西省乐安县流坑景区游览（2024年5月1日摄）。万象摄/本刊 农民新角色 发展新面貌‌ 职业农民走上讲台给大学生上课，“CEO”驻村下田更新种地模式，传统村落里办起各类创意工坊……记者在江西农村走访发现，乡村振兴让传统农民有了新角色，展现乡村新面貌，为农业农村现代化发展带来崭新变化。 培育“新农人”，主动应答“谁来种田”。新时代农民，是个什么样？在江西，许多“新农人”把自己的答案写在广袤乡野间。 鹰潭市贵溪市河潭镇横山村种粮大户毛雄，是全村第一个毕业后回乡种田的大学生，也是首个购买农机种田的村民。从最初一台手扶拖拉机，到如今拥有无人机、插秧机、收割机等30多台各类农机，毛雄使用先进农机种植管护着1100多亩水稻。 “以前，一对夫妻最多管百余亩田。如今借助各类农机，一个人能做好千亩农田管理。”毛雄算了一笔账，以施肥打药为例，一位熟练工一天能作业十多亩；而一台无人机一小时能作业300多亩，不仅效率高，还能自动规划路线，劳作精准性大幅提高。 看准现代化种田这条路，毛雄在当地农业部门支持下，与专业农技人员结对子、学技术。经过一系列农业培训实践，他在江西省第五届全省农机职业技能竞赛中，荣获“江西机王”称号。 近年来，江西探索高素质农民“培、育、用”一体化培养模式，累计培育高素质农民超过24万人，农民合作社7.7万家，家庭农场9.1万个。懂技术、有思想的“新农人”群体不断扩大，带动江西省主要农作物良种覆盖率、耕种收综合机械化率等重要指标稳步提升。‌ 为促进优秀职业农民引领行业发展、传播实践经验，江西农业大学探索聘请38位年龄在30岁至55岁之间的“农民导师”，面向接受继续教育的农民和涉农专业学院的高校学子授课。 “没想到我这样的‘庄稼汉’，不仅有机会走上大学讲台，还能享受副教授级课酬待遇。”江西南昌市新建区种粮大户闵小明，拿着江西农业大学大学生创新创业导师聘书告诉记者，带着高校研究生到田里上课，他感到很荣幸，“这些农科学生是未来新型农民的‘幼苗’，我有责任把他们带好，让种田者后继有人”。 引进职业经理人，精心经营美丽乡村。一缕稻香能飘多远？对刘家兴来说，他循着稻香，旅途跨越了半个地球。 49岁的刘家兴来自宝岛台湾，熟悉他的农户都叫他“大米哥”。一辈子都在和水稻打交道的他，曾远赴非洲指导水稻种植，也曾在东北盐碱地上种过有机水稻。两年前，刘家兴来到南昌市新建区，成为农业公司的一名职业经理人。 把废弃物秸秆制作成育秧的基质，划出试验田科学挑选种植品种……扎进赣鄱农田后，刘家兴凭借多年积累的水稻种植经验，摸索并推广农业种植新设备、新技术。 “刚到这里时，我发现虽然农民们都很忙碌，却缺乏科学分工。”刘家兴将农民分为制秧、炼苗、农机、药肥等八个团队，将承包的2万多亩农田划分成40多个种植单元，每个单元聘请一位“田管家”。对获得丰收高产者，在基本工资外再行奖励。管护好、产量高的“田管家”，一年能收入20多万元。 2024年以来，江西省积极探索聘请职业经理人等新模式。赣州市赣县区通过抓实选、育、用、管四大环节，打造高素质“乡村CEO”队伍；吉安市吉安县对现代青年农场主、农业职业经理人和产业结构调整带头人培育实施补助；九江市彭泽县成立强村公司，引进职业经理人管理，盘活各类乡村资源……据不完全统计，江西已有10多个县区探索出台职业经理人培育方案或奖补政策，鼓励职业经理人运用现代管理理念和方法，活化利用农村资源、优化产业结构，解答如何经营、谁来经营乡村的问题。 这些职业经理人成为乡村“新村民”，为传统村落带来新面貌。 南昌县塔城乡湖陂村，现在有个网红外号——江西的“阿勒泰”：乡村小路两侧种有108棵百年老樟，枝叶交错，形成扇扇“穹顶”；各色帐篷装点草地，咖啡馆、书社、民宿“穿插”在乡间……每逢周末或者节假日，前来打卡的游客络绎不绝。 2023年，湖陂村启动乡村运营试点，对外发布“新村民招募计划”。此后，近20户从事烘焙、设计等行业的“新村民”陆续入驻，成为美丽乡村建设和运营“主理人”。昔日无人问津的“空心村”成为网红打卡点，湖陂村党总支书记祝忠辉介绍，村集体收入从2016年的5000元，一跃发展到如今的近70万元。 吉安钓源古村、新余西江古村、景德镇北安村……往日闲置的农房、宅基地被乡村新村民、农业新主体盘活，一批有点子、爱折腾的“新村民”创办起“牛栏艺术馆”、陶艺工坊、艺术研学机构，曾经沉寂的传统村落变得新潮热闹起来。 江西省人民政府主要负责同志表示，江西将着力建设宜居宜业和美乡村，合理布局教育、医疗、养老、托幼等公共服务设施，营造更加舒适的人居环境、更加浓厚的文明乡风，努力将农村打造成农民就地过上现代生活的幸福家园。（文 |《瞭望》新闻周刊记者 李劲峰 范帆 熊家林） （《瞭望》2025年第23期 ） 【责任编辑:施歌】"
    },
    {
        "id": 9,
        "title": "携手打造高质量发展动力源——长三角一体化发展新观察",
        "source": "https://www.thepaper.cn/newsDetail_forward_30948353",
        "content": ""
    },
    {
        "id": 10,
        "title": "岗位向“数”向“新” 就业市场凸显“智能+”",
        "source": "https://www.thepaper.cn/newsDetail_forward_30948355",
        "content": ""
    },
    {
        "id": 11,
        "title": "商务部就中重稀土出口管制措施答记者问",
        "source": "https://www.thepaper.cn/newsDetail_forward_30948437",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n3\n+1\n83\n商务部就中重稀土出口管制措施答记者问\n商务部网站\n2025-06-07 22:29\n自贸区连线 >\n字号\n\n问：近日，许多国家对中国稀土出口管制措施表达关注，请问中方将采取哪些措施回应各方关切？\n\n答：稀土相关物项具有军民两用属性，对其实施出口管制符合国际通行做法。中国依法对稀土相关物项实施出口管制，目的是更好维护国家安全和利益，履行防扩散等国际义务，体现了坚持维护世界和平与地区稳定的一贯立场。\n\n我们也注意到，随着机器人、新能源汽车等行业发展，各国对中重稀土在民用领域的需求量正持续增长。中国作为负责任的大国，充分考虑各国在民用领域的合理需求与关切，依法依规对稀土相关物项出口许可申请进行审查，已依法批准一定数量的合规申请，并将持续加强合规申请的审批工作。中方愿就此进一步加强与相关国家的出口管制沟通对话，促进便利合规贸易。\n\n责任编辑：苏晨\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n83\n收藏\n我要举报\n相关推荐\n1\n商务部回应汽车行业“内卷式”竞争：加强综合整治与合规引导\n#商务部更多内容 >\n商务部再回应美方对华采取新限制措施\n商务部部长王文涛会见经合组织秘书长科尔曼\n商务部部长王文涛会见世贸组织总干事伊维拉\n商务部回应美方延长对华301关税豁免\n1\n商务部回应汽车行业“内卷式”竞争：加强综合整治与合规引导\n#商务部更多内容 >\n商务部再回应美方对华采取新限制措施\n商务部部长王文涛会见经合组织秘书长科尔曼\n商务部部长王文涛会见世贸组织总干事伊维拉\n商务部回应美方延长对华301关税豁免\n1\n商务部回应汽车行业“内卷式”竞争：加强综合整治与合规引导\n#商务部更多内容 >\n商务部再回应美方对华采取新限制措施\n商务部部长王文涛会见经合组织秘书长科尔曼\n商务部部长王文涛会见世贸组织总干事伊维拉\n商务部回应美方延长对华301关税豁免\n#商务部\n#中重稀土\n评论（3）\n发表\n新评论\n澎湃网友eUvI32\n敢于亮剑！👍👍👍\n5小时前 ∙ 浙江\n回复\n举报\n 加载中\n“走”回原位\n语文名师点评9位“过来人”高考作文\n专家评高考数学全国卷\n查看更多\n何立峰将访问英国并举行中美经贸磋商机制首次会议\n国产具身大模型开启汽车制造全场景验证，智平方机器人进驻东风柳汽工厂\n查看更多\n俗语，“吃亏在眼前”的上一句\n北宋官方颁布的一部建筑设计、施工的规范书，由李诫编写\n开始答题\n1来了！2025年高考作文题出炉\n2上海高考作文出处作者胡晓明：考生可能想骂我，但可写还蛮多\n3今年上海高考作文有点难？听中文系教授怎么说“专、转、传”\n4高铁通勤像地铁、产业协同创纪录：一个经理人的“长三角”\n5连续15年高考送考，张桂梅带领学生们齐唱《万疆》，为考生加油打气\n6特朗普称暂不和马斯克说话：美国除了我离了谁都转\n7上海高考作文题目出炉：由“专”到“传”，必定要经过“转”吗？\n8两名中国留学生因走私危险菌种遭到调查起诉，中领馆回应\n9新华每日电讯：从“村超”到“苏超”，从“追球”到“追求”\n108岁女孩遭男孩长期霸凌？浙江淳安：与事实不符\n11官方回应工作人员接听直播来电时不当回应：两名涉事者被停职\n12广汽传祺车机服务“终身免费”陷质疑：在线导航使用5年后失灵，客服称需充值\n13赣州中院二审宣判“人在ICU咋借钱”案：撤销一审错误判决\n14特朗普：新一任美联储主席任命结果将很快公布\n15荣誉战主场对阵巴林：球票全部售罄，国足要为球迷而战\n16张桂梅向民警求助送晕车考生去考场\n17魔都眼｜上海高考首日：六万学子赴考，温情与守护相伴\n18直播｜2025高考首日：笔尖划破长空，一起见证“向梦想出发”\n19北大“韦神”出镜4秒说了3句话，一天吸粉超1200万\n20斯诺克名将尼尔·罗伯逊宣布成为香港居民\n\n中国游客在日遭袭，驻日使馆提醒加强安全防范\n\n商务部就中重稀土出口管制措施答记者问\n\n何立峰将访问英国并举行中美经贸磋商机制首次会议\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 12,
        "title": "美联储官员对降息前景持续分化",
        "source": "https://www.thepaper.cn/newsDetail_forward_30941332",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n6\n+1\n5\n美联储官员对降息前景持续分化：有人称或于9月降息，有人对加息持开放态度\n澎湃新闻记者 林倩冰\n2025-06-07 19:01\n来源：澎湃新闻\n ∙ 金改实验室 >\n字号\n\n本周，美联储官员对货币政策的态度持续分化。有官员认为，美联储可能于9月重回降息轨道。但仍有多位美联储官员表示，美联储不急于调整政策立场。甚至有官员称，对加息保持开放态度。\n\n经济前景方面，多位美联储官员表示，美国经济仍然稳健，不过关税政策导致的不确定性有所上升。\n\n美联储6月议息会议将于当地时间6月17日-18日举行。\n\n对货币政策的态度持续分化\n\n本周，美联储官员对货币政策的态度持续分化。有官员认为，美联储可能于9月重回降息轨道。但仍有多位美联储官员表示，美联储不急于调整政策立场，甚至有官员称，对加息保持开放态度。\n\n当地时间6月6日，据金融时报报道，圣路易斯联储主席穆萨莱姆（Alberto Musalem）认为，关税可能会在未来1-2个季度内推高通胀，也可能持续更长时间。如果贸易和财政政策的不确定性能在7月消失，那么美联储将有可能在9月重回降息轨道。\n\n这并非本周唯一一个释放降息信号的美联储官员。当地时间6月2日，芝加哥联储主席古尔斯比（Austan Goolsbee）在接受媒体采访时表示，他仍然相信，如果经济保持当前状态，且关税不像4月2日宣布的那样激进，美联储的政策利率在未来的15个月内可能会大幅下降。\n\n不过，本周仍有多位美联储官员表示，美联储不急于调整政策立场。\n\n当地时间6月5日，堪萨斯城联储主席施密德（Jeff Schmid）在一场银行业会议发表讲话时表示，美联储“需要保持灵活”以平衡价格稳定和充分就业的双重目标。\n\n当地时间6月5日，美联储理事库格勒（Adriana Kugler）在一场演讲中表示，当前通胀上行的风险加剧，就业和出口增长则面临下行风险。如果通胀上行的风险持续存在，将继续支持美联储将政策利率维持在当前水平。\n\n“我认为我们面前的货币政策立场能够很好地应对宏观经济环境的变化。”库格勒表示。\n\n当地时间6月5日，费城联储主席哈克（Patrick Harker）在一场讲话中表示，美联储需要依据经济数据判断是否需要调整货币政策，他们有可能同时面临物价上涨和失业率上升的双重压力。捍卫和促进美联储的独立性至关重要，货币政策决定绝对不能受到外部影响。哈克计划于本月底退休。\n\n当地时间6月3日，美联储理事库克（Lisa Cook）在一场活动讲话中表示，当前的货币政策立场已经做好准备，能够应对利率方面的一系列潜在变化。如果需要，美联储将对降息、维持利率或加息等所有可能性保持开放态度。\n\n当地时间6月3日，亚特兰大联储主席博斯蒂克（Raphael Bostic）在一篇文章中指出，当前最佳的货币政策是保持耐心。在一个“总体健康”的经济环境下，美联储有观望的时间，看看日益加剧的不确定性如何影响就业和物价。美联储不急于调整政策立场。\n\n当地时间6月2日，达拉斯联储主席洛根（Lorie Logan）在一场银行业会议上表示，当前货币政策处于有利地位，美联储可以耐心等待并观察数据。美联储的工作是确保一次性的物价上涨不会演变成持续的通胀问题。\n\n美联储将于当地时间6月17日-18日举行议息会议。截至发稿，芝商所CME Group的数据显示，市场预计美联储6月维持当前利率不变的可能性为97.4%，下调25个基点的可能性为2.6%；预计2025年降息25个基点、50个基点、75个基点的可能性分别为30.6%、39.3%、19.3%。\n\n关税导致的不确定性上升\n\n本周多位美联储官员就经济前景和特朗普政府关税政策发表看法。总体来看，美联储官员认为，美国经济仍然稳健，不过关税政策导致的不确定性有所上升。\n\n穆萨莱姆表示，特朗普政府的贸易政策导致通胀长期飙升的可能性为50%，美国政策制定者将在“整个夏季”面临不确定性。\n\n施密德认为，尽管人们普遍认为关税将减缓经济增长并削弱劳动力市场，但他对经济增长势头“保持乐观”。关税可能会推高通胀，但涨幅尚不确定，且一段时间内可能不会完全显现。与此同时，其对经济增长和就业的拖累程度也还有待观察。\n\n哈克表示，美国经济依然保持韧性，但确实存在一些压力因素。目前尚不清楚华盛顿不断变化的经济政策和优先事项最终将对通胀和就业产生怎样的影响。\n\n库克认为，尽管不确定性加剧，但美国经济仍处于稳固地位。不过，贸易政策的变化正在影响经济，经济活动的扩张速度较去年将有所放缓。\n\n博斯蒂克认为，关税可能产生多种影响，也可能仅仅导致一次性的价格上涨。迄今为止，几乎没有证据表明关税推高了通胀。\n\n洛根认为，目前，劳动力市场和经济均保持稳定，前景面临的主要风险是，由关税或其他潜在冲击导致的通胀预期上升或根深蒂固，远远超出这些冲击实际影响经济的时间。此外，关税本身、国家经济政策的不确定性，以及由此产生的金融市场波动也可能导致经济放缓。\n\n古尔斯比表示，就目前来看，劳动力市场强劲，通胀数据也相当不错。不过，迄今为止的通胀数据可能还没完全反映出关税政策的影响。他有点不敢相信关税政策的影响只是暂时的。\n\n美国劳工统计局发布的数据显示，美国4月PCE同比上涨2.1%，预期2.2%，前值为2.3%；核心PCE同比上涨2.5%，预期2.5%，前值2.6%。美国5月非农就业人口增加13.9万人，前值为17.7万人；失业率4.2%，前值为4.2%。\n\n责任编辑：孙扶\n图片编辑：李晶昀\n校对：丁晓\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n5\n收藏\n我要举报\n相关推荐\n美联储主席：政策制定者必须了解美元潜在的不稳定性对美国家庭和企业的影响\n#美联储更多内容 >\n特朗普：新一任美联储主席任命结果将很快公布\n“应下调整整一个百分点”，美总统特朗普再次要求美联储降息\n越共中央开除三名严重违规前高级官员党籍\n乌官员称俄罗斯一座关键炼油厂起火\n美联储主席：政策制定者必须了解美元潜在的不稳定性对美国家庭和企业的影响\n#美联储更多内容 >\n特朗普：新一任美联储主席任命结果将很快公布\n“应下调整整一个百分点”，美总统特朗普再次要求美联储降息\n越共中央开除三名严重违规前高级官员党籍\n乌官员称俄罗斯一座关键炼油厂起火\n美联储主席：政策制定者必须了解美元潜在的不稳定性对美国家庭和企业的影响\n#美联储更多内容 >\n特朗普：新一任美联储主席任命结果将很快公布\n“应下调整整一个百分点”，美总统特朗普再次要求美联储降息\n越共中央开除三名严重违规前高级官员党籍\n乌官员称俄罗斯一座关键炼油厂起火\n#美联储\n评论（6）\n发表\n新评论\n我是常箐\n反正美元资金外逃是肯定的啦\n6小时前 ∙ 广东\n回复\n举报\n沸腾54：美元外逃没那么简单，市场还会反复波动。\n6小时前 ∙ 福建\n回复\n举报\n 加载中\n“走”回原位\n语文名师点评9位“过来人”高考作文\n专家评高考数学全国卷\n查看更多\n何立峰将访问英国并举行中美经贸磋商机制首次会议\n国产具身大模型开启汽车制造全场景验证，智平方机器人进驻东风柳汽工厂\n查看更多\n俗语，“吃亏在眼前”的上一句\n北宋官方颁布的一部建筑设计、施工的规范书，由李诫编写\n开始答题\n1来了！2025年高考作文题出炉\n2上海高考作文出处作者胡晓明：考生可能想骂我，但可写还蛮多\n3今年上海高考作文有点难？听中文系教授怎么说“专、转、传”\n4高铁通勤像地铁、产业协同创纪录：一个经理人的“长三角”\n5连续15年高考送考，张桂梅带领学生们齐唱《万疆》，为考生加油打气\n6特朗普称暂不和马斯克说话：美国除了我离了谁都转\n7上海高考作文题目出炉：由“专”到“传”，必定要经过“转”吗？\n8两名中国留学生因走私危险菌种遭到调查起诉，中领馆回应\n9新华每日电讯：从“村超”到“苏超”，从“追球”到“追求”\n108岁女孩遭男孩长期霸凌？浙江淳安：与事实不符\n11官方回应工作人员接听直播来电时不当回应：两名涉事者被停职\n12广汽传祺车机服务“终身免费”陷质疑：在线导航使用5年后失灵，客服称需充值\n13赣州中院二审宣判“人在ICU咋借钱”案：撤销一审错误判决\n14特朗普：新一任美联储主席任命结果将很快公布\n15荣誉战主场对阵巴林：球票全部售罄，国足要为球迷而战\n16张桂梅向民警求助送晕车考生去考场\n17魔都眼｜上海高考首日：六万学子赴考，温情与守护相伴\n18直播｜2025高考首日：笔尖划破长空，一起见证“向梦想出发”\n19北大“韦神”出镜4秒说了3句话，一天吸粉超1200万\n20斯诺克名将尼尔·罗伯逊宣布成为香港居民\n\n中国游客在日遭袭，驻日使馆提醒加强安全防范\n\n商务部就中重稀土出口管制措施答记者问\n\n何立峰将访问英国并举行中美经贸磋商机制首次会议\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 13,
        "title": "推荐更好发挥高质量发展动力源作用！长三角地区主要领导座谈会在南京举行",
        "source": "https://www.thepaper.cn/newsDetail_forward_30948044",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n9\n+1\n211\n更好发挥高质量发展动力源作用！长三角地区主要领导座谈会在南京举行\n澎湃讯\n2025-06-07 20:28\n来源：澎湃新闻\n ∙ 浦江头条 >\n字号\n\n6月6日至7日，2025年度长三角地区主要领导座谈会在江苏南京举行。上海市委书记陈吉宁，上海市委副书记、市长龚正；江苏省委书记信长星，江苏省委副书记、省长许昆林；浙江省委书记王浩，浙江省委副书记、省长刘捷；安徽省委书记梁言顺，安徽省委副书记、省长王清宪出席会议。中央财办、国家发展改革委有关负责同志应邀出席会议。\n\n会议深入学习贯彻习近平总书记关于长三角一体化发展的重要讲话精神，以“协同提升长三角区域创新能力，更好发挥高质量发展动力源作用”为主题，全面总结长三角一体化发展上升为国家战略以来的成效与经验，具体总结一年来的工作进展，深入分析新形势下长三角一体化发展面临的新使命、新任务，听取“十五五”时期深入推进长三角一体化发展重大思路和举措研究成果、长三角美丽中国先行区建设实施方案编制情况汇报，审议了《关于强化都市圈同城化发展体制机制，提升长三角一体化高质量发展水平的意见》，重点围绕共同推动长三角在中国式现代化中走在前列、合力打造发展新质生产力重要阵地、推动科技创新和产业创新跨区域协同、积极构建高层次协同开放新格局、持续加强生态环境共保联治、分类推进公共服务便利共享、加快完善一体化发展体制机制等进行深入讨论，明确了深入推进长三角一体化高质量发展若干重大事项。\n\n会议指出，推动长三角一体化发展是习近平总书记亲自谋划、亲自部署、亲自推动的重大国家战略。长三角地区主要领导定期座谈，是习近平总书记在浙江工作时亲自倡导和推动的，已经走过了20年历程。沿着习近平总书记指引的方向，三省一市紧扣一体化和高质量两个关键词，锚定“一极三区一高地”战略定位，齐心协力、真抓实干，推动一体化发展取得显著成效，有效发挥了先行探路、引领示范、辐射带动作用。\n\n会议强调，“十五五”时期，长三角要在中国式现代化中走在前列。三省一市要深入学习贯彻习近平总书记关于长三角一体化发展的重要讲话精神，完整、准确、全面贯彻新发展理念，坚持稳中求进工作总基调，更大力度推进高水平科技协同创新，共建现代化产业体系，提升高层次协同开放水平，加快建设长三角美丽中国先行区，持续深化一体化发展体制机制创新，加快打造全国发展强劲活跃增长极。\n\n会议指出，要巩固经济回升向好态势，增强高质量发展动能。共同实施一批跨区域“两重”项目，加速释放长三角投资潜力。深入实施“满意消费长三角”提升行动，持续增强消费发展动能。推动内外贸一体化发展，共建共享新型贸易基础设施，不断增强企业应对风险挑战的底气和信心。\n\n会议强调，要推动科技创新和产业创新跨区域协同，因地制宜发展新质生产力。研究协同共建具有全球影响力的科技创新高地，构建更加紧密的区域创新共同体。协同深化长三角产业强链补链延链行动，加大国家先进制造业集群培育力度，加快未来产业发展布局，推动数字经济与先进制造业、现代服务业深度融合。\n\n会议指出，要充分发挥战略枢纽作用，合力推进高水平对外开放。推进长三角国际一流营商环境建设，协同推动长三角物流提质增效降本，加强长三角自贸区协同联动，用好航运贸易数字化平台。协同建设长三角“一带一路”综合服务平台，加快新亚欧陆海联运通道建设，提升中欧班列运行质效。深化“轨道上的长三角”建设，持续推进过江通道、省际待贯通路段和瓶颈路段扩容建设，加快长三角港口资源整合，合力打造世界级机场群。\n\n会议强调，要加强生态环境共保联治，加快建设美丽中国先行区。深入推进新一轮太湖流域水环境综合治理，深化建设新安江—千岛湖生态环境共同保护合作区，加强大气污染防治联合研判、联合预警、联合响应。深化跨区域排污权试点，共建长三角绿色低碳供应链公共服务平台。共建新型能源体系，统筹规划深远海风电、光伏发电发展，打造新能源汽车充换电基础设施一张网，协同推进区域电力互济互保。\n\n会议指出，要推进基本公共服务便利共享，不断增进民生福祉。深入推进就业、教育、医疗等公共服务便利共享，探索医疗检查检验结果、养老服务标准等互通互认。深化政务服务改革，完善区域数据共享机制，深入推进“信用长三角”建设，加强市场监管执法协作。加强粮食安全、基层治理、防洪排涝等重点领域合作，深入推进平安长三角建设。联合开发长三角特色旅游线路，促进长三角文旅融合发展。\n\n会议强调，要完善一体化发展体制机制，推动形成区域协调发展新格局。协同做好“十五五”规划编制工作，优化长三角都市圈发展总体格局，协同推进长三角生态绿色一体化发展示范区建设，联合推进国家“绿水青山就是金山银山”实践创新基地、跨省域高新区建设。谋划建设苏浙皖省际毗邻协同发展区，深化沪苏浙城市与皖北城市结对合作。加强与长江经济带发展、京津冀协同发展、粤港澳大湾区建设等重大战略对接，更好服务全国发展大局。\n\n7日上午，在圆满完成座谈会各项议程后，举行了成果发布会。信长星代表与会各方通报了此次座谈会以及长三角一体化发展主要成果。龚正、许昆林、刘捷、王清宪分别代表三省一市讲话。\n\n龚正说，上海将深入贯彻落实习近平总书记重要指示精神，紧扣一体化和高质量两个关键，与苏浙皖三省携手奋进，深化重点领域务实合作和创新突破，共同推动长三角一体化发展持续走深走实，更好服务国家发展大局。在增强发展动能上取得新突破，聚焦培育发展新质生产力，着力推进科技创新协同，打造世界级产业集群，筑牢经济发展压舱石，推动长三角创新链与产业链深度融合，建设活跃增长极，夯实发展基本盘。在落实重点合作任务上展现新作为，坚持制度型开放引领，大力推进设施联通、规则协同、要素流动，合力提升区域市场一体化水平、高层次协同开放水平、硬联通软衔接水平，推动区域一体化发展实现新跃升。在完善合作机制上作出新示范，提高政策制定统一性、规则一致性、执行协同性，强化重大规划联动衔接，强化制度创新推广互鉴，强化功能平台共建共享，为区域协调发展提供“长三角方案”。\n\n许昆林说，江苏将牢记习近平总书记谆谆嘱托，落实好“主动作为、协同联动”的重大要求，在实施长三角一体化发展战略中争取更大作为、发挥更大作用。切实扛起挑大梁责任担当，联动推进重大项目建设，扩大有效投资，携手丰富消费场景，释放内需潜力，组团出海开拓国际市场，筑稳筑牢经济基本盘，推动高质量发展持续向新向好。协同抓好科技创新和产业创新深度融合，加快创新资源跨区域共建共享、创新成果跨区域转移转化、创新产业跨区域协作协同，因地制宜发展新质生产力，共同打造世界级产业集群。合力推动市场一体化建设，推进高水平对外开放，提升交通基础设施互联互通水平，打造国内国际两个市场两种资源集聚的“强磁场”。深化探索共同富裕经验，畅通产业就业收入循环，联动优化民生服务供给，深化“一网通办”建设，推进生态环境共保联治，在一体化发展中不断增进民生福祉。\n\n刘捷说，这次长三角地区主要领导座谈会，深入学习贯彻习近平总书记关于长三角一体化发展的重要指示精神，增强了同心、同向、同行深入推进长三角一体化发展的战略共识。浙江一定认真贯彻落实习近平总书记重要指示精神和考察浙江重要讲话精神，忠实践行“八八战略”，高质量发展建设共同富裕示范区，紧扣一体化和高质量两个关键词，以更高站位、更强担当融入长三角一体化发展大格局。我们将聚力以科技创新塑造发展新优势，协同打造科技创新策源地；聚力做强国内大循环，协同推进全国统一大市场建设；聚力建设现代化产业体系，协同打造世界级产业集群；聚力推进外经贸高质量发展，协同扩大高水平对外开放；聚力推动能源双控向碳排放双控转型，协同推进降碳减污扩绿增长；聚力保障和改善民生，协同探索共同富裕实践路径，努力为长三角一体化发展作出更大贡献。\n\n王清宪说，安徽坚定不移沿着习近平总书记指引的方向前进，一定抓好此次会议成果的落地落实，坚持上海龙头带动，携手苏浙扬皖所长，在打造具有重要影响力的科技创新策源地、新兴产业聚集地、改革开放新高地、经济社会发展全面绿色转型区上持续发力，为长三角一体化高质量发展贡献更多安徽力量。坚持科技打头阵，加强与沪苏浙科创力量和优势资源联合，在共建长三角科技创新策源地上积极作为。因地制宜发展新质生产力，实施新兴产业集群发展工程和未来产业培育壮大工程，推进“人工智能+”行动。以高水平开放促进深层次改革，推动形成陆海内外联动、东西双向互济的全面开放格局，勇于开展首创性、差异化改革，推进基本公共服务便利共享。以共建长三角美丽中国先行区为牵引，当好长三角的生态屏障，积极拓展“绿水青山就是金山银山”理念转化实现路径，努力让生态“高颜值”催生更多经济“高价值”。\n\n会议期间，长三角三省一市领导考察了中兴通讯5G智能制造基地、新济洲国家湿地公园和南京段实施长江大保护情况。同时，还召开了相关专题座谈会，举办了第七届长三角一体化发展高层论坛。\n\n会议确定，2026年度长三角地区主要领导座谈会在上海市召开。\n\n（本文图片：新华日报 吴胜 朱江 万程鹏 摄）\n\n【专题】2025年度长三角地区主要领导座谈会\n责任编辑：柴敏懿\n图片编辑：李晶昀\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n211\n收藏\n我要举报\n#长三角地区主要领导座谈会\n评论（9）\n发表\n已经到底了\n“走”回原位\n语文名师点评9位“过来人”高考作文\n专家评高考数学全国卷\n查看更多\n何立峰将访问英国并举行中美经贸磋商机制首次会议\n国产具身大模型开启汽车制造全场景验证，智平方机器人进驻东风柳汽工厂\n查看更多\n俗语，“吃亏在眼前”的上一句\n北宋官方颁布的一部建筑设计、施工的规范书，由李诫编写\n开始答题\n1来了！2025年高考作文题出炉\n2上海高考作文出处作者胡晓明：考生可能想骂我，但可写还蛮多\n3今年上海高考作文有点难？听中文系教授怎么说“专、转、传”\n4高铁通勤像地铁、产业协同创纪录：一个经理人的“长三角”\n5连续15年高考送考，张桂梅带领学生们齐唱《万疆》，为考生加油打气\n6特朗普称暂不和马斯克说话：美国除了我离了谁都转\n7上海高考作文题目出炉：由“专”到“传”，必定要经过“转”吗？\n8两名中国留学生因走私危险菌种遭到调查起诉，中领馆回应\n9新华每日电讯：从“村超”到“苏超”，从“追球”到“追求”\n108岁女孩遭男孩长期霸凌？浙江淳安：与事实不符\n11官方回应工作人员接听直播来电时不当回应：两名涉事者被停职\n12广汽传祺车机服务“终身免费”陷质疑：在线导航使用5年后失灵，客服称需充值\n13赣州中院二审宣判“人在ICU咋借钱”案：撤销一审错误判决\n14特朗普：新一任美联储主席任命结果将很快公布\n15荣誉战主场对阵巴林：球票全部售罄，国足要为球迷而战\n16张桂梅向民警求助送晕车考生去考场\n17魔都眼｜上海高考首日：六万学子赴考，温情与守护相伴\n18直播｜2025高考首日：笔尖划破长空，一起见证“向梦想出发”\n19北大“韦神”出镜4秒说了3句话，一天吸粉超1200万\n20斯诺克名将尼尔·罗伯逊宣布成为香港居民\n\n中国游客在日遭袭，驻日使馆提醒加强安全防范\n\n商务部就中重稀土出口管制措施答记者问\n\n何立峰将访问英国并举行中美经贸磋商机制首次会议\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 14,
        "title": "推荐中国游客在日遭袭，驻日使馆提醒加强安全防范",
        "source": "https://www.thepaper.cn/newsDetail_forward_30948439",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n37\n+1\n20\n中国游客在日遭袭，驻日使馆提醒加强安全防范\n“中国驻日本大使馆”微信公号\n2025-06-07 22:40\n唐人街 >\n字号\n\n一、据日本媒体报道，6月6日晚，一名中国游客在日本京都市下京区遭陌生男子刀具袭击受伤。目前凶手在逃。驻大阪总领事馆第一时间联系慰问我受伤游客并向日警方表达关切，要求日方尽快抓捕嫌犯，严惩凶手。\n\n二、中国驻日本大使馆提醒在日中国公民特别是来日游客，加强安全防范。\n\n（一）切实增强安全意识。密切关注当地社会治安形势，查询近期恶性案件发生情况，避免前往人员复杂和治安混乱区域。\n\n（二）遵守当地法律法规，如遭遇针对性歧视和纠纷保持冷静，妥善应对，避免发生口角和肢体冲突，确保自身安全，并注意保存证据。\n\n（三）如遇紧急情况，请及时向当地警方报案，并联系中国驻日本使领馆或外交部全球领事保护与服务应急热线求助。\n\n日本紧急求助电话：110（警察）、119（急救、消防）、118（海上事故、海难）\n\n外交部全球领事保护与服务应急热线（24小时）：\n\n+86-10-12308、+86-10-65612308\n\n驻日本大使馆领事保护与协助电话：+81-3-6450-2195\n\n驻大阪总领馆领事保护与协助电话：+81-6-6445-9427\n\n驻福冈总领馆领事保护与协助电话：+81-92-753-6483\n\n驻札幌总领馆领事保护与协助电话：+81-11-513-5335\n\n驻长崎总领馆领事保护与协助电话：+81-95-849-3311\n\n驻名古屋总领馆领事保护与协助电话：+81-52-932-1036\n\n驻新潟总领馆领事保护与协助电话：+81-25-228-8888\n\n责任编辑：苏晨\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n20\n收藏\n我要举报\n相关推荐\n外交部亚洲司司长刘劲松在“乒乓外交”发祥地——名古屋与日本友人交流\n#日本更多内容 >\n收购美铁与涨到50%的钢铁关税：日本钢铁产业遭遇特朗普的“胡萝卜和大棒”\n01:03\n可穿搭的饮料？日本大麦茶仅靠“换装”5年销量翻6倍\n00:14\n中方稀土出口管制影响日本车企生产？外交部回应\n01:58\n石破茂称日本必须牢记历史教训不再重蹈战争覆辙，外交部回应\n外交部亚洲司司长刘劲松在“乒乓外交”发祥地——名古屋与日本友人交流\n#日本更多内容 >\n收购美铁与涨到50%的钢铁关税：日本钢铁产业遭遇特朗普的“胡萝卜和大棒”\n01:03\n可穿搭的饮料？日本大麦茶仅靠“换装”5年销量翻6倍\n00:14\n中方稀土出口管制影响日本车企生产？外交部回应\n01:58\n石破茂称日本必须牢记历史教训不再重蹈战争覆辙，外交部回应\n外交部亚洲司司长刘劲松在“乒乓外交”发祥地——名古屋与日本友人交流\n#日本更多内容 >\n收购美铁与涨到50%的钢铁关税：日本钢铁产业遭遇特朗普的“胡萝卜和大棒”\n01:03\n可穿搭的饮料？日本大麦茶仅靠“换装”5年销量翻6倍\n00:14\n中方稀土出口管制影响日本车企生产？外交部回应\n01:58\n石破茂称日本必须牢记历史教训不再重蹈战争覆辙，外交部回应\n#日本\n评论（37）\n发表\n新评论\nsoyyun\n关注\n5小时前 ∙ 上海\n回复\n举报\n澎湃网友vQrq2a\n关注\n5小时前 ∙ 福建\n回复\n举报\n慧慧妈咪\n不去日本旅游，坚决不去\n6小时前 ∙ 浙江\n1\n回复\n举报\n龙井品茗：一个事件不能代表全部哦，安全第一，多加防范嘛。\n6小时前 ∙ 浙江\n1\n回复\n举报\n澎湃网友SPLSHZMPY：不去就不去呗，又不差你一个\n6小时前 ∙ 北京\n1\n回复\n举报\n 加载中\n“走”回原位\n语文名师点评9位“过来人”高考作文\n专家评高考数学全国卷\n查看更多\n何立峰将访问英国并举行中美经贸磋商机制首次会议\n国产具身大模型开启汽车制造全场景验证，智平方机器人进驻东风柳汽工厂\n查看更多\n俗语，“吃亏在眼前”的上一句\n北宋官方颁布的一部建筑设计、施工的规范书，由李诫编写\n开始答题\n1来了！2025年高考作文题出炉\n2上海高考作文出处作者胡晓明：考生可能想骂我，但可写还蛮多\n3今年上海高考作文有点难？听中文系教授怎么说“专、转、传”\n4高铁通勤像地铁、产业协同创纪录：一个经理人的“长三角”\n5连续15年高考送考，张桂梅带领学生们齐唱《万疆》，为考生加油打气\n6特朗普称暂不和马斯克说话：美国除了我离了谁都转\n7上海高考作文题目出炉：由“专”到“传”，必定要经过“转”吗？\n8两名中国留学生因走私危险菌种遭到调查起诉，中领馆回应\n9新华每日电讯：从“村超”到“苏超”，从“追球”到“追求”\n108岁女孩遭男孩长期霸凌？浙江淳安：与事实不符\n11官方回应工作人员接听直播来电时不当回应：两名涉事者被停职\n12广汽传祺车机服务“终身免费”陷质疑：在线导航使用5年后失灵，客服称需充值\n13赣州中院二审宣判“人在ICU咋借钱”案：撤销一审错误判决\n14特朗普：新一任美联储主席任命结果将很快公布\n15荣誉战主场对阵巴林：球票全部售罄，国足要为球迷而战\n16张桂梅向民警求助送晕车考生去考场\n17魔都眼｜上海高考首日：六万学子赴考，温情与守护相伴\n18直播｜2025高考首日：笔尖划破长空，一起见证“向梦想出发”\n19北大“韦神”出镜4秒说了3句话，一天吸粉超1200万\n20斯诺克名将尼尔·罗伯逊宣布成为香港居民\n\n中国游客在日遭袭，驻日使馆提醒加强安全防范\n\n商务部就中重稀土出口管制措施答记者问\n\n何立峰将访问英国并举行中美经贸磋商机制首次会议\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 16,
        "title": "8岁女孩遭男孩长期霸凌？浙江淳安：与事实不符",
        "source": "https://www.thepaper.cn/newsDetail_forward_30947531",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n62\n+1\n193\n8岁女孩遭男孩长期霸凌？浙江淳安：与事实不符\n方可圆、胡从波/央视新闻\n2025-06-07 16:39\n长三角政商 >\n字号\n\n近日，网传“8岁女孩遭男孩长期霸凌”的视频引发公众关注。浙江淳安县组织县教育局、县公安局、威坪镇等相关单位成立联合调查组，对相关情况进行调查核实。\n\n经查，涉事人员均为淳安县未成年人。2025年5月31日12时许，威坪镇某村小女孩徐某（8岁）与两名小男孩徐某A（4岁）、徐某B（4岁）在徐某A家门口玩耍时，因徐某A向徐某要手中的本子和笔被拒，徐某A拍打了徐某脸部一下后跑走。视频中小女孩徐某和小男孩徐某A、徐某B均为同村孩子，平时经常一起玩耍。其中，小女孩徐某就读于当地小学，父母在离家1小时车程的县城务工，会经常回家看望孩子，日常由爷爷奶奶在家照顾。两名小男孩徐某A、徐某B就读于当地幼儿园。\n\n视频中提及“长期霸凌”情况，经联合调查组核对近日村内监控视频，事发当时多名成年人都在现场，结合走访村民和老师、同学，事件属偶发情况，长期霸凌与事实不符。老师已分别对三名孩子进行家访，家校联动做好关心教育。\n\n为防止对未成年人身心健康造成不良影响，请广大网友不要传播未经证实的视频图片，避免对孩子们及其家庭造成不必要的伤害。\n\n责任编辑：柴敏懿\n图片编辑：李晶昀\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n193\n收藏\n我要举报\n相关推荐\n00:46\n搬砖男孩林万东返乡驻村，谈上清华：层次太高，自己很难跟上\n医生坦言：男性若长期不喝酒，用不了多长时间，身体或有4个变化\n11岁男孩糖尿病前期！吃饭的一个习惯害了他\n“17岁女孩代孕”一涉事公司被罚25万：因虚假宣传\n00:37\n14岁女孩在拓展营遭体罚后身亡，关联案件“班主任截留信件”开庭\n00:46\n搬砖男孩林万东返乡驻村，谈上清华：层次太高，自己很难跟上\n医生坦言：男性若长期不喝酒，用不了多长时间，身体或有4个变化\n11岁男孩糖尿病前期！吃饭的一个习惯害了他\n“17岁女孩代孕”一涉事公司被罚25万：因虚假宣传\n00:37\n14岁女孩在拓展营遭体罚后身亡，关联案件“班主任截留信件”开庭\n00:46\n搬砖男孩林万东返乡驻村，谈上清华：层次太高，自己很难跟上\n医生坦言：男性若长期不喝酒，用不了多长时间，身体或有4个变化\n11岁男孩糖尿病前期！吃饭的一个习惯害了他\n“17岁女孩代孕”一涉事公司被罚25万：因虚假宣传\n00:37\n14岁女孩在拓展营遭体罚后身亡，关联案件“班主任截留信件”开庭\n#霸凌\n评论（62）\n发表\n新评论\n澎湃网友Ubayqm\n长期霸凌 四个字不是随便用的\n10小时前 ∙ 上海\n回复\n举报\n祁连山下：尊重调查结果，不要轻易下结论。\n10小时前 ∙ 河北\n回复\n举报\n浙江普陀人\n好好调查一下\n10小时前 ∙ 浙江\n回复\n举报\n香颂\n阅\n11小时前 ∙ 浙江\n回复\n举报\nsoyyun\n徐某A拍打了徐某脸部一下后跑走。这个描述挺有趣的。\n12小时前 ∙ 上海\n回复\n举报\n过客威龙：看着更像孩子间的小摩擦，不好下定义。\n12小时前 ∙ 浙江\n回复\n举报\n我不知道你是谁\n可怜\n12小时前 ∙ 未知\n回复\n举报\n晓阙007\n请处理造谣者\n12小时前 ∙ 重庆\n回复\n举报\n自然\n徐某A拍打了徐某脸部一下后跑走。这个描述挺有趣的。\n12小时前 ∙ 山西\n回复\n举报\n玄子基坑护栏：这就是小孩子的正常摩擦，不要过度解读。\n12小时前 ∙ 安徽\n1\n回复\n举报\n潘多拉回复玄子基坑护栏：抢东西不给直接打一嘴巴子，你说这是过度解读？！你家孩子遭遇这种事情你会这样说吗？\n10小时前 ∙ 陕西\n回复\n举报\n澎湃网友6Jz6z2回复潘多拉：不必再过度解读了。过度解读容易引起心理疾病。\n7小时前 ∙ 福建\n回复\n举报\n 加载中\n“走”回原位\n语文名师点评9位“过来人”高考作文\n专家评高考数学全国卷\n查看更多\n何立峰将访问英国并举行中美经贸磋商机制首次会议\n国产具身大模型开启汽车制造全场景验证，智平方机器人进驻东风柳汽工厂\n查看更多\n俗语，“吃亏在眼前”的上一句\n北宋官方颁布的一部建筑设计、施工的规范书，由李诫编写\n开始答题\n1来了！2025年高考作文题出炉\n2上海高考作文出处作者胡晓明：考生可能想骂我，但可写还蛮多\n3今年上海高考作文有点难？听中文系教授怎么说“专、转、传”\n4高铁通勤像地铁、产业协同创纪录：一个经理人的“长三角”\n5连续15年高考送考，张桂梅带领学生们齐唱《万疆》，为考生加油打气\n6特朗普称暂不和马斯克说话：美国除了我离了谁都转\n7上海高考作文题目出炉：由“专”到“传”，必定要经过“转”吗？\n8两名中国留学生因走私危险菌种遭到调查起诉，中领馆回应\n9新华每日电讯：从“村超”到“苏超”，从“追球”到“追求”\n108岁女孩遭男孩长期霸凌？浙江淳安：与事实不符\n11官方回应工作人员接听直播来电时不当回应：两名涉事者被停职\n12广汽传祺车机服务“终身免费”陷质疑：在线导航使用5年后失灵，客服称需充值\n13赣州中院二审宣判“人在ICU咋借钱”案：撤销一审错误判决\n14特朗普：新一任美联储主席任命结果将很快公布\n15荣誉战主场对阵巴林：球票全部售罄，国足要为球迷而战\n16张桂梅向民警求助送晕车考生去考场\n17魔都眼｜上海高考首日：六万学子赴考，温情与守护相伴\n18直播｜2025高考首日：笔尖划破长空，一起见证“向梦想出发”\n19北大“韦神”出镜4秒说了3句话，一天吸粉超1200万\n20斯诺克名将尼尔·罗伯逊宣布成为香港居民\n\n中国游客在日遭袭，驻日使馆提醒加强安全防范\n\n商务部就中重稀土出口管制措施答记者问\n\n何立峰将访问英国并举行中美经贸磋商机制首次会议\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 17,
        "title": "限制稀土出口，全球车业停产风险",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1930431134819971073?utm_source=auto&utm_medium=wenzilian&utm_content=9-1&utm_campaign=service",
        "content": "中国汽车销呈预测\n中国汽车产呈预测\n中国汽车产能\n\n中国智能轰驶市场\n\n中国智能座舱市场\n\n品牌车型\n\n车企配套供应链\n\n配套客户\n\n各国产业概览          >\n\n忆\n\n仪表盘 。 比较\n\n中国稀土出口限制，全球汽车业面临停产风险\n\n2025-06-05 09.07:41 ”盖世汽车\n\n盖世汽车讯 中国对稀土实施出口限制，这一情况让全球汽车业面临重大危机。德国汽车工业协会警告\n\n说，这可能致使德国汽车生产遵受严重冲击甚至中断，这也是该协会首次公开表明因中国限制稀土磁体\n出口，德国汽车生产有停产风险。汽车行业对稀土磁体需求广泛，而中国虽向部分稀土生产商发放了少\n量出口许可证，却难以满足汽车生产零部件的充足供应。\n\n博世集团称新规已给供应商带来困扰，梅赛德斯 - 奔驰表示在密切关注局势，大众汽车尚未回应。美国\n和印度相关贸易团体指出，若零部件供应商得不到稀土，工厂几周内可能停产。一些供应商因出口许可\n证获取的不确定性取消了订单。\n\n为推动稀土磁体出口审批流程，印度、日本及欧洲各方积极寻求与中国会面。全球汽车行业可能的大规\n模停产，体现出中国在稀土产业的强大影响力。中国控制着绝大部分稀土磁体加工能力，稀土磁体应用\n领域广泛。中国实施出口限制有外交谈判方面的考量，虽然已同意暂停或取消对美国的部分反制措施，\n但稀土磁体出口许可证审批缓慢。不过中国也在考虑放宽对欧洲半导体企业的限制并加强出口管制方面\n的合作。\n\n中国         德国         关国\n\n销量数据\n\n排行\n\n车企\n比亚思泊车\n吉利汽车\n奇瑞汽车\n上汽通用五\n长安汽车\n一汽大众\n长城汽车\n上汽大众\n上汽乘用车\n一汽#田\n\nsz E3\n\n更多>\n\n2025/04\n372615\n2416m1\n161671\n129395\n108338\n97791\n82557\n82523\n71256\n\n63419\n"
    },
    {
        "id": 19,
        "title": "日产启动70亿美元融资计划",
        "source": "https://auto.gasgoo.com/news/202506/7I70426656C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，面临明年巨额贷款偿还压力的日产汽车公司，正寻求通过发行债券和资产出售筹集超1万亿日元（合70亿美元）资金，以维持业务正常运转。  \n据内部文件披露，陷入困境的日产汽车计划发行至多6,300亿日元的可转换证券和债券，包括高收益美元和欧元票据。日产还将获得一笔由英国出口融资机构（UK Export Finance）担保的10亿英镑（合14亿美元）银团贷款。\n多家金融机构已参与由英国出口融资机构担保的贷款安排，这将成为日产计划融资的最大组成部分之一。\n日产在英国桑德兰市运营着该国最大的汽车制造中心。在桑德兰，日产已承诺投资20亿英镑扩大电动汽车生产。英国政府对此高度评价，称此举是在英国脱欧导致多年行业不确定性后，对本土汽车产业投下的重要信心票。\n此外，日产正寻求出售其持有的雷诺（Renault SA）集团部分股份，以及位于南非和墨西哥的工厂。同时，公司还计划对横滨总部大楼及美国不动产进行售后回租。  \n消息公布后，日产东京股价盘中一度上涨4.6%，创下一周多以来最大单日涨幅。  \n尽管新任首席执行官伊万·埃斯皮诺萨（Ivan Espinosa）正努力扭转公司局面，但这项激进且广泛的融资计划凸显了日产迅速恶化的财务和运营状况。知情人士透露，埃斯皮诺萨本月早些时候向董事会提交了这些方案，目标是在6月30日结束的财季内敲定部分融资。  \n知情人士称，该融资提案尚未获得日产董事会批准，因此能否实施尚不明朗。此外，提案还计划包括部分债务展期。  \n对于上述报道，日产发言人未立即回应置评请求。英国出口融资机构发言人在一份声明中表示，该机构“不对具体交易的猜测置评”。  \n日产融资紧迫性源于内部预测：若美国关税维持不变且无进一步注资，日产汽车制造业务的富余现金将在2026年3月底耗尽。  \n埃斯皮诺萨本月早些时候曾表示，日产手头持有约2.2万亿日元现金及信贷额度，可满足未来12至18个月的运营需求。“我们在流动性方面拥有坚实基础，”他强调。\n不过，其上一财年现金流已转为负值，评级机构也将其信用评级下调至垃圾级。\n鉴于关税不确定性和业务状况，日产未发布本财年盈利展望，仅预计销售额为12.5万亿日元。连同集团旗下公司，日产明年面临约56亿美元债务到期，为多年以来最高值。  \n公司内部文件还显示，若当前美国高关税持续，日产预计截至2026年3月的财年内运营亏损将高达4,500亿日元；若取消关税，亏损预计为3,000亿日元。无论哪种情况，都将创下日产公司历史最大运营赤字。  \n美国总统特朗普4月起对所有进口美国的汽车征收25%关税，已对全球汽车制造业造成普遍冲击。这一政策尤其令以出口为导向的日系车企承压，而对本就面临财务危机的日产而言，其冲击程度更为严峻。\n不过，最近的英美贸易协定可能为日产提供一定喘息空间，使其可能以更低关税从年产能50万辆的桑德兰工厂向美国出口汽车。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202506/7I70426656C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 21,
        "title": "中国稀土出口管制下国际车企的应对策略",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1930827090279297025",
        "content": "中国汽车销呈预测\n中国汽车产呈预测\n中国汽车产能\n\n中国智能轰驶市场\n\n中国智能座舱市场\n\n品牌车型\n\n车企配套供应链\n\n配套客户\n\n各国产业概览          >\n\n忆\n\n仪表盘 。 比较\n\n中国稀土出口管制下\n\n2025-06-06 13:08:41 ”盖世汽车\n\n款车企的应对策略\n\n盖世汽车讯 中国实施稀土等关键矿产出口管制，这让全球四家车企急于找寻应对之策，因为他们担\n忧缺稀'会使部分汽车生产线在数周内关停。据报道，一些传统车企、新势力企业和供应商正在考虑两\n种方案来避免工厂关闭，一是在中国工厂生产电机，二是将美国制造的电机运到中国安装磁铁。他们这\n么做是因为中国对稀土的限制在原材料层面，成品零部件不受限。\n\n中国掌控着全球约90%的稀土元素供应，很多现代科技产品都依赖于稀土元素。在汽车行业，稀土元素\n对纯电汽车电机高速运转等功能至关重要。由于寡土磁铁出口近乎停滞，国际车企面临艰难抉择。行业\n组织曾告知特朗普政府，没有更多来自中国的稀土零部件，汽车生产可能减产或停止。将部件运到远处\n安装磁铁虽会增加成本和时间，但总好过停产。汽车公司也在寻找欧洲和亚洲的磁铁蔡代源，可都无法\n满足美国汽车业需求。\n\n美国福特汽车公司已因稀土短缺暂停生产。磁铁短缺对电动汽车和混合动力汽车影响更大。汽车制造商\n还在考虑恢复旧电机技术、取消高端功能等节省磁铁供应的方案。\n\n中国         关国         电机\n\n销量数据\n\n排行\n\n车企\n比亚思泊车\n吉利汽车\n奇瑞汽车\n上汽通用五\n长安汽车\n一汽大众\n长城汽车\n上汽大众\n上汽乘用车\n一汽#田\n\nsz E3\n\n更多>\n\n2025/04\n372615\n2416m1\n161671\n129395\n108338\n97791\n82557\n82523\n71256\n\n63419\n"
    },
    {
        "id": 23,
        "title": "丰田4月全球产量和销量连续四个月增长",
        "source": "https://auto.gasgoo.com/news/202506/7I70426659C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，近日，丰田宣布，受混合动力汽车强劲需求及美国消费者因特朗普政府进口关税政策抢购新车的推动，其4月全球产量和销量连续第四个月实现增长。  \n作为全球最大的汽车制造商，丰田4月全球销量同比增长10%，达876,864辆，其中美国市场在强劲消费需求推动下取得同等增幅，包括消费者为规避潜在关税而提前购车等因素助推了销售增长。今年前四个月，混合动力汽车销量占丰田全球总销量的44%左右。\n4月，丰田全球汽车产量同比增长8%，达814,787辆，主要得益于日本本土及北美、南美和中国市场产量的提升。这一数据涵盖了丰田旗下豪华品牌雷克萨斯的车型。\n从区域来看，丰田4月份在北美市场的销量为270,365辆，同比增长8.2%。丰田在欧洲的销量为98,611辆，同比增长8.4%，主要得益于意大利、西班牙等市场的强劲销售，以及雅力士和雅力士Cross等混合动力车型的畅销。\n4月份，丰田在除日本之外的亚洲地区的销量为254,773辆，同比增长12.9%，其中在中国销量为142,754辆，同比增长20.8%。在中国市场向新能源汽车转型及价格竞争加剧等持续严峻的市场环境下，丰田经销商借助政府购车补贴政策推出促销措施，推动了销量增长。\n丰田4月在日本本土的销量为120,674辆，同比增长11.8%，主要受益于去年认证问题和召回事件后销量恢复，以及新车型推出的效应。\n若算上丰田旗下子品牌大发汽车和日野汽车，这家汽车制造商4月全球销量达到 936,718 辆，同比增长12.2%，创下该月份的历史纪录，全球产量为902,425辆，同比增长11.7%。\n尽管4月份丰田销量和产量增长势头强劲，但数据显示，由于日本汽车制造商严重依赖美国市场，关税可能对包括丰田在内日本车企造成高达190亿美元的冲击。受美国关税政策影响，仅4月和5月，丰田就预计损失1800亿日元（合12亿美元）。\n丰田公司表示，将基本维持既定策略，强调将灵活应对关税冲击，在局势明朗前不会做出重大调整。首席执行官佐藤浩二（Koji Sato）本月早些时候表示，公司将考虑中长期在美国扩大本土产品开发和制造业务。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202506/7I70426659C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 24,
        "title": "英飞凌推出满足汽车应用需求的磁传感器系列",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1930800691472523265",
        "content": "盖世汽车讯 2025年6月5日，德国慕尼黑传来消息，英飞凌科技股份公司作为全球功率系统和物联网领域的半导体领导者，推出了XENSIV™ TLE4960x磁传感器系列。该系列开关严格依照ISO 26262标准开发，集成诊断功能，能支持最高达ASIL B级要求的功能安全应用。TLE4960x专为测量Z方向磁场设计，具备多种实用功能和良好的性能参数，工作电流低，工作温度范围广。其可广泛应用于各类汽车场景。英飞凌自身实力雄厚，在全球和中国都有着出色的发展与布局。"
    }
]