[
    {
        "id": 1,
        "title": "山西加快建设新型能源体系（奋勇争先，决战决胜“十四五”）",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202506/23/content_30081248.html",
        "content": "　　山西大同市，塔山发电公司，登上平台远眺，一道“廊桥”凌空飞架。这一头是坑口电厂，另一头是塔山煤矿。“这是长度1500米的封闭式输煤皮带，实现煤炭就地清洁转化。煤电联营，降成本、减污染，通过煤电一体化开发，实现煤电充分融合。”塔山发电公司燃料部副部长武思彤介绍。\n\n　　2024年3月，习近平总书记在新时代推动中部地区崛起座谈会上指出：“进一步提升煤炭、稀土等资源开发利用水平，增强煤炭等化石能源兜底保障能力，加快建设新型能源体系，注重传统能源与新能源多能互补、深度融合。”\n\n　　深入贯彻落实习近平总书记重要讲话精神，山西锚定“双碳”目标，确定多能互补、协同发展的能源发展路径，统筹能源安全稳定供应和绿色低碳发展，加快建设新型能源体系。目前，山西外送电量位居全国前列，绿电外送连续两年全国第一。\n\n　　保障能源供给系统安全稳定——\n\n　　山西新能源装机占比超过50%，对煤炭、火电等传统能源的兜底保障、安全支撑能力提出更高要求。山西推动煤电机组灵活性改造，提升火电机组深度调峰能力，确保用电低谷“让得出”、用电高峰“顶得上”。\n\n　　在华电山西朔州热电分公司，“20兆瓦时新型填充床储热系统”辅助调峰装置，用电低谷时储存生产热能，用电高峰时再释放存储热能。“通过有效提升机组响应电网调度需求效率，提高了燃煤机组的调峰速率。”公司党委书记、执行董事孙嘉权说。\n\n　　截至5月底，山西电网完成3561万千瓦火电机组灵活性改造，增加深度调峰能力611万千瓦，全年可多消纳新能源约90亿千瓦时。\n\n　　提升电网稳定性与电力外送能力——\n\n　　针对新能源的“波动性”，山西推动煤电传统能源与新能源一体化发展，破解消纳难题。\n\n　　在朔州市平鲁区虎头山，50万千瓦风电场里一排排叶片随风转动，大风化为绿电，在500千伏明海湖变电站与火电、储能“打捆”后，通过雁淮直流特高压线路直送长三角。\n\n　　在±800千伏特高压雁门关换流站，24台巨型换流变压器轰鸣不息。长度1119公里的“电力高速”，以最大满功率800万千瓦的输送能力，将山西清洁电力送往江苏。\n\n　　如今，山西已形成“三交一直”特高压与14回点对网500千伏外送通道交织的“能源立交桥”。晋北采煤沉陷区新能源基地与1000千伏大同—怀来—天津南特高压工程项目建成后，每年可向京津冀输送清洁电力270亿千瓦时，外送能力突破3600万千瓦。\n\n　　发挥市场作用，让传统能源与新能源互动互补——\n\n　　国网山西省电力公司调控中心的电力现货价格大屏上，数据曲线每隔15分钟更新一次。\n\n　　白天，风光资源充足，新能源发电出力较大，现货市场电价低，火电企业主动降低发电出力，为新能源发电让出市场空间。日落后，新能源出力降低，现货市场电价上升，刺激火电企业顶峰发电，保证电力可靠供应。\n\n　　目前，2.1万余户经营主体直接参与山西电力现货市场。“现货市场的实时价格信号，成为最有力的‘调度员’。”国网山西省电力公司现货市场处负责人张超说。\n\n　　“牢记习近平总书记嘱托，山西将继续统筹能源安全稳定供应和绿色低碳发展，推动新型能源体系和现代化产业体系深度融合，为保障国家能源安全、加快建设能源强国作出山西贡献。”山西省委书记唐登杰表示。",
        "summary": "山西深入贯彻落实习近平总书记重要讲话精神，锚定“双碳”目标，加快建设新型能源体系，通过煤电联营、煤电机组灵活性改造、新能源与火电一体化发展等措施，提升能源供给系统安全稳定性和电力外送能力。目前，山西外送电量位居全国前列，绿电外送连续两年全国第一。截至5月底，山西电网完成3561万千瓦火电机组灵活性改造，增加深度调峰能力611万千瓦，全年可多消纳新能源约90亿千瓦时。山西已形成“三交一直”特高压与14回点对网500千伏外送通道交织的“能源立交桥”，外送能力突破3600万千瓦。",
        "category": "中国新闻",
        "web": "人民日报",
        "is_duplicate": "否"
    },
    {
        "id": 4,
        "title": "美国务卿：美国准备23日与伊朗对话",
        "source": "https://www.yicai.com/news/102683128.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：点燃中东危局：特朗普对伊朗核设施扔出“王炸”，然后呢   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 美国务卿：美国准备23日与伊朗对话 央视新闻 昨天 23:1327   责编：殷晴妍  上一篇  分享到：   美国国务卿鲁比奥当地时间22日在接受美国媒体采访时呼吁美国和伊朗进行直接谈判，并表示美国准备23日与伊朗对话。    美国国务卿鲁比奥当地时间22日在接受美国媒体采访时呼吁美国和伊朗进行直接谈判，并表示美国准备23日与伊朗对话。鲁比奥重申，伊朗可以拥有民用核计划，但不能进行铀浓缩。鲁比奥表示，伊朗拒绝了美国的提议，并在美国对其发动军事行动前消失了10天，尽管伊朗持续向对话者发送信息，但伊朗甚至不直接与美国交谈。\n举报         相关阅读          英、日、欧盟回应美国袭击伊朗核设施当地时间6月21日，美国对伊朗三处核设施发动袭击。英国首相斯塔默、日本首相石破茂以及欧盟官员分别就此事作出回应。    57  昨天 16:12             美袭击伊朗核设施 多方发声谴责针对美方本次袭击行为，多方发声表示谴责。    45  昨天 15:30             美以接力空袭伊朗核设施 专家：美军此轮行动是火上浇油从目前的状态来看，美国此轮空袭行动无疑是火上浇油。    81  昨天 13:31             伊朗外长：美国袭击伊朗核设施“令人发指”，将产生“持久后果”伊朗保留一切捍卫主权、利益和人民安全的选项。    68  昨天 12:28             联合国秘书长：美国袭击伊朗直接威胁国际和平与安全他表示，冲突迅速失控的风险正在增加。    42  昨天 10:38     一财最热\n阿里离职员工发万字长文，马云回应\n“好像人的成长，阿里的发展也有很多必然要走的路和过程。”\n11\n7986\n06-11 17:59\n对话刘畊宏夫妇：重返服饰赛道，打造VIVICYCLE拟开百店\n刘畊宏与妻子王婉霏创立的轻运动生活方式品牌VIVICYCLE在杭州开设了全国首家旗舰店，计划到2026年底在全国扩张至100家门店。\n5480\n05-27 13:35\n实探上海乐高乐园：用16.8万小时、2000万块积木拼搭的迷你天地长啥样\n上海乐高乐园度假区于5月26日完成项目交接，并将于5月31日开始内部测试与试运营，计划于2025年7月5日正式开园。\n3633\n05-26 18:24\n独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n洗浴中心已成为年轻消费者高性价比的住宿选择，结合娱乐和养生功能，推动行业快速发展。\n3559\n06-14 04:44\n03'30''\n抢鲜看！上海乐高乐园里面到底有什么？\n实地探访上海乐高乐园。\n2613\n05-26 21:11\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n2阿里离职员工发万字长文，马云回应\n3“一站式生娃”病房爆满！配灯光和海浪声，一晚费用8000元仍一床难求\n4艾滋病流行终结不远了？一年两针、预防HIV近100%有效的药物在美国获批上市了\n5吴清发声，事关资本市场改革、中长期资金入市\n6“苏超”一个月多了14家赞助商， 中国足球商业化能否迎来触底反弹？\n7多家外资机构看好中国经济，亮出这些投资策略\n8“618”大促白酒破价跌至近年来新低，酒商担忧下半年市场前景\n9上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n10壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n1阿里离职员工发万字长文，马云回应\n2对话刘畊宏夫妇：重返服饰赛道，打造VIVICYCLE拟开百店\n3吴清发声，事关资本市场改革、中长期资金入市\n4多家外资机构看好中国经济，亮出这些投资策略\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n72025新一线城市官宣：佛山重回，合肥历史新高！\n8实探上海乐高乐园：用16.8万小时、2000万块积木拼搭的迷你天地长啥样\n9独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n10确诊即晚期！演员朱媛媛因卵巢癌离世，这种疾病早期为何难发现\n视频排行\n周榜\n月榜\n1公司与行业0616丨期指本周末移仓 A股缩量反弹是诱多吗？\n2公司与行业0618丨市场上下两难 A股何时打破僵局？\n3公司与行业0617丨跟不跟？港股热潮背后的配置思路\n4公司与行业0620丨银行股新高！缩量调整下资金在押注什么？\n5公司与行业0619丨又全线跳水了 仓位与热点怎么配？\n6今日股市0617丨指数小幅回调 短期是否有调整压力？\n7今日股市0618丨三大指数探底回升 能否重拾升势？\n8今日股市0616丨市场低开后展现韧性 反弹空间能否期待？\n9今日股市0620丨指数震荡下挫 下周能否止跌企稳？\n10今日股市0619丨创业板指领跌 短期是否还有进一步调整的可能？\n1公司与行业0613丨中东冲突升级 A股市场风格可能大变？\n2公司与行业0609丨A股五连阳“突破”还是“诱多”？\n3公司与行业0606丨资源涨价潮来袭 有色金属板块机会几何？\n4公司与行业0528｜极致分化行情下实战操作技巧\n5第六交易日0531丨A股：短期谨慎布局\n6公司与行业0530丨如何寻找6月主线方向？\n7公司与行业0610丨A股又跳水了！仓位怎么调整？\n8公司与行业0611丨A股重返3400点 要向上加速了？\n9公司与行业0526丨A股“月末效应”如何应对？\n10公司与行业0616丨期指本周末移仓 A股缩量反弹是诱多吗？\n图集排行\n周榜\n月榜\n1可装载9500辆汽车 国产高端“绿色巨轮”启航\n2星光熠熠！第27届上海国际电影节开幕式红毯举行\n3上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n4印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n5国内首制16000TEU甲醇双燃料集装箱船成功交付\n6人形机器人，全球首“跑”！\n7上海打造全国首个“空中水上乐园” 即将开幕\n8第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n1印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n2速度与激情！2025FE电动方程式上海站完赛\n3上海打造全国首个“空中水上乐园” 即将开幕\n4韩国总统李在明正式宣誓就职\n5上海苏州河城市龙舟邀请赛开赛 参赛规模创近十年新高\n6星光熠熠！第27届上海国际电影节开幕式红毯举行\n7上海临港新地标“荣耀之环”冲刺收尾\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9上海乐高乐园5月31日起启动试运行测试\n10人形机器人，全球首“跑”！\n大直播排行\n周榜\n月榜\n1一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n2直播｜突发！美国袭击伊朗核设施 局势再度升级？\n3智启创新 投领未来丨汇正财经2025年中策略会\n4商业挖呀挖｜“苏超”只能是“苏超”吗？每座城市渴望一场超级赛事！\n52025上海国际MCN大会｜直播大放送-DAY2\n6直播丨餐饮品牌管理层精研会，深度洞察餐饮消费行业趋势\n7直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n8突发丨以伊局势升级！中东局面是否会进一步恶化？\n9世博超级引力场 第1期｜中国馆演绎中华千年文明 世博会博物馆解码百年世博史\n10直播丨华为开发者大会：余承东发表主题演讲 预计将发布鸿蒙6.0\n1直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n2商业挖呀挖丨凭什么是labubu火爆全球？中国潮玩定义中国新制造\n32025上海国际MCN大会｜直播大放送-DAY2\n4直播丨SpaceX星舰第九次试飞 首次尝试重复使用超重助推器\n5跨界连麦丨特朗普“哈佛禁令”听证会结束！反转是否到来？国际学生的未来何去何从\n6直播丨2025新一线城市榜单揭晓！聊聊谁是你心目中的“新一线”\n7独家直播丨巴菲特股东大会纯享版（中文同传）\n8一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n9直播｜突发！美国袭击伊朗核设施 局势再度升级？\n102025上海国际MCN大会｜直播大放送-DAY1\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美国国务卿鲁比奥当地时间22日在接受美国媒体采访时呼吁美国和伊朗进行直接谈判，并表示美国准备23日与伊朗对话。鲁比奥重申，伊朗可以拥有民用核计划，但不能进行铀浓缩。鲁比奥表示，伊朗拒绝了美国的提议，并在美国对其发动军事行动前消失了10天，尽管伊朗持续向对话者发送信息，但伊朗甚至不直接与美国交谈。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 5,
        "title": "点燃中东危局：特朗普对伊朗核设施扔出“王炸”，然后呢",
        "source": "https://www.yicai.com/news/102683036.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：伊朗议会赞成关闭霍尔木兹海峡  下一篇：美国务卿：美国准备23日与伊朗对话   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 点燃中东危局：特朗普对伊朗核设施扔出“王炸”，然后呢 第一财经 昨天 21:45308   作者：钱小岩 ▪ 孙卓 ▪ 潘寅茹    责编：谢涓  上一篇  下一篇  分享到：   以伊冲突的主角将很大程度上转变为美国和伊朗，随着双方博弈加剧，冲突有可能会在一定程度上外溢与扩散。    就在19日，美国总统特朗普还信誓旦旦地表示，他将在两周内决定是否攻击伊朗，如今看来这只是他的障眼法。\n据新华社报道，特朗普当地时间21日晚间发表全国电视讲话时表示，美国刚刚“彻底清除”了伊朗福尔道、纳坦兹和伊斯法罕三处核设施，美国的目标是摧毁伊朗核能力。\n美国动用先进武器打击伊朗核心设施，使得近期升级的以伊冲突滑向暗黑的漩涡深处。6月13日，以色列国防部表示，以色列对伊朗发动打击。据悉，这是迄今为止以色列向其“宿敌”伊朗发动的最大规模、最有破坏性、具有毁灭性质的攻击。一周以来，冲突双方伤亡惨重，冲突范围也不断扩大。伊朗卫生部官员21日给出的数据显示，自13日以来，以色列对伊朗多地的袭击已造成该国400余人死亡、3056人受伤。\n与此同时，美国对此次以伊冲突是坐视观望，还是直接下场，成为冲突后续走势的重要影响因素，牵动全球关注。对于美国最终卷入这场冲突，复旦大学中东研究中心主任孙德刚并不意外。他告诉第一财经记者，此前冲突的主角是以色列和伊朗，在美国下场后，冲突的主角将很大程度上转变为美国和伊朗，随着双方博弈加剧，冲突有可能会在一定程度上外溢与扩散。\n6月21日，美国总统特朗普返回华盛顿白宫。\n针对美国打击伊朗核设施，中国外交部发言人22日表示，中方强烈谴责美方袭击伊朗，攻击国际原子能机构监管下的核设施。美方此举严重违反联合国宪章宗旨和原则以及国际法，加剧中东紧张局势。中方呼吁冲突当事方尤其是以色列尽快停火，保障平民安全，开启对话谈判。中方愿同国际社会一道，凝聚合力、主持公道，为恢复中东地区和平稳定作出努力。\n遭袭核设施尚未发生核污染\n在伊朗此次遭袭的三处核设施中，美国和伊朗最为看重的是福尔道核设施。在2011年6月，伊朗宣布将高丰度铀的浓缩活动搬迁到福尔道核设施内，以便更好地保护核设施不受袭击。据美国科学与国际安全研究所等机构评估，其深入地下约80米。以色列并未掌握可摧毁福尔道核设施的武器。这种重型钻地炸弹只有美国拥有，这也是此前以色列一直劝说美国“下场”的重要原因。据新华社援引美国媒体报道，美军在对福尔道核设施的袭击中投下6枚钻地弹，向伊朗其他核设施发射了30枚“战斧”导弹。\n美国打击伊朗核设施后，联合国以及智利、古巴和哥伦比亚21日当天对此表示谴责，认为这将导致中东地区冲突“危险升级”。\n联合国秘书长古特雷斯在社交媒体上说，美国对伊朗动武让他“深感震惊”，“这导致本已处于危险边缘的地区局势危险升级，并对国际和平与安全构成直接威胁”。他写道：“这场冲突迅速失控的风险日益增加，将给平民、地区和全世界造成灾难性的后果。”古特雷斯敦促联合国会员国缓和局势，履行其根据《联合国宪章》及其他国际法规定所承担的义务。\n伊美谈判斡旋方阿曼22日说，美国对伊朗发动直接空袭导致局势升级，阿曼谴责这一“非法侵略行径”，并呼吁立即全面缓和局势。\n22日，国际原子能机构说尚未报告伊朗遭袭核设施外辐射水平升高。当天早间，伊朗国家核安全系统中心表示，在福尔道、纳坦兹、伊斯法罕核设施遭到美国袭击后，该中心立即对有关地区是否发生核污染进行了调查评估，确认目前未发现任何污染迹象。沙特阿拉伯核与辐射监管委员会当天也在社交媒体上说，美军打击伊朗核设施后，在沙特及阿拉伯海湾国家的环境中未检测到任何放射性影响。\n值得注意的是，这已不是伊朗核设施第一次在此次冲突中遭袭。国际原子能机构总干事格罗西曾在20日向联合国安理会表示，（以色列）对伊朗核设施的袭击已导致该国核安全与核安保状况急剧恶化，“尽管尚未造成影响公众安全的放射性物质泄漏，但发生此类事件的风险仍存在”。\n6月22日，在以色列中部特拉维夫的导弹袭击现场，应急和救援人员开展工作。\n美方缘何这一时间点下场\n特朗普发表声明后，国会两党议员迅速做出回应。多名重量级共和党成员表示支持特朗普的行动，而一些民主党成员则批评特朗普“未经国会授权就发动袭击”。\n众议院少数党领袖、纽约州民主党众议员杰弗里斯（Hakeem Jeffries）表示：“特朗普承诺给中东带来和平。他未能兑现这一承诺。战争风险现在急剧上升，我为我们在该地区身处险境的部队的安全祈祷。”\n佛蒙特州独立参议员桑德斯21日晚在俄克拉何马州的一场活动上现场宣读特朗总统关于袭击的部分内容时，台下观众报以嘘声。“这不仅是我第二次听到令人震惊的消息，你们所有人刚才都听到了。而且这严重违宪。总统没有这个权力。”他补充道。\n亚利桑那州共和党众议员、众议院情报委员会主席克劳福德（Rick Crawford）在一份声明中表示，他在袭击发生前与特朗普保持联系，目前仍在关注事态发展。\n尽管国会成员对特朗普的决定反应不一，但纽约和华盛顿等多个美国大城市在美国对伊朗的三处核设施发动空袭后宣布处于高度戒备状态。“我们正在密切关注伊朗局势的发展。”纽约市警察局在社交媒体平台上表示，“出于谨慎考虑，我们正在向纽约市各地的宗教、文化和外交场所部署更多资源，并与联邦政府合作伙伴进行协调。”华盛顿的警察局也发表了类似的声明。\n孙德刚向第一财经记者表示，美国攻击伊朗的核设施，其实早就有迹可循。首先是美国乃至特朗普所在的共和党内部对美国出手有所争议，需要进行一定的协调。其次就是英法德与伊朗的谈判无果而终，给了美国口实。\n伊朗与英国、法国、德国外交部部长及欧盟代表20日在瑞士日内瓦举行会谈。欧洲方面要求伊朗就伊核问题与美国恢复谈判。伊朗外长阿拉格齐重申，只有以色列“停止侵略”，伊朗才会再次考虑通过外交途径解决伊核问题，最终未取得突破性进展。\n伊朗将如何报复\n在孙德刚看来，特朗普的讲话内容表明，美国此次军事行动的目标是希望通过有限打击，来摧毁伊朗核设施，而非颠覆伊朗现政权。他表示，伊朗作为中东人口大国，若国家陷入混乱迫使美国出动地面部队，这不符合特朗普的预期。特朗普在空袭后发表强硬言论，实质上是希望通过威慑手段阻止伊朗采取进一步报复行动。\n6月22日，伊朗外交部长阿拉格齐在土耳其伊斯坦布尔举行的新闻发布会上发言。\n据央视新闻报道，伊朗外交部22日发表声明，以最强烈措辞谴责美国对伊朗用于和平目的的核设施进行“野蛮军事侵略”，表示这一侵略行径“公然且史无前例地违反《联合国宪章》和国际法基本原则”。\n声明说，“好战和无法无天的”美国政府应该对“这一重大罪行造成的极其危险后果负全部责任”，再次表明美国统治集团“根深蒂固的堕落和道德败坏”，以及对伊朗的极端敌意和仇恨。伊朗保留“全力抵抗美国军事侵略及其流氓政权犯下的罪行、捍卫伊朗安全和国家利益”的权利。\n对于冲突的后续走势，孙德刚告诉第一财经，将取决于伊朗对于损失的评估。如果核设施没有太大的损失，伊朗方面有可能不会升级冲突。毕竟伊朗方面也提前得到了美方的警告，已将相关人员和数据进行转移。\n他进一步分析道，如果伊朗认为自身损失惨重，伊朗也拥有很多的“报复”选项，包括打击美国在海湾地区的军事基地，甚至是封锁霍尔木兹海峡，“但鉴于美国的军事实力，伊朗对美国的报复可能会更加地慎重”。\n据央视新闻报道，当地时间22日上午，也门胡塞武装发表声明，谴责美国对伊朗的军事行动，称其不符合国际法与《联合国宪章》，是公然的野蛮侵略。胡塞武装表示，鉴于美国的所作所为，将重新开始袭击美国在红海上的船只。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  钱小岩  孙卓  潘寅茹          相关阅读          以色列将从22日14时起开放领空以色列将从当地时间22日14时开始开放领空，并恢复部分民航航班，将海外有意愿返回以色列的公民接回该国。    87  6小时前             以军对伊朗西部发动新空袭以军正对伊朗西部的军事目标发动新一轮打击。    30  7小时前             伊朗伊斯兰革命卫队：将打击美国在中东地区的所有利益伊朗伊斯兰革命卫队称，美国必须等待严厉的惩罚，并表示将打击美国在中东地区的所有利益。    64  12小时前             美股涨跌互现标普三连阴，中东局势持续扰动市场神经国际金价再度失守3400美元。    7 347  昨天 06:39             从撇清关系到准备打击，美国会在以伊冲突中直接“下场”吗？在伊朗问题上，美国总统特朗普反复摇摆。    249  06-19 16:02     一财最热\n阿里离职员工发万字长文，马云回应\n“好像人的成长，阿里的发展也有很多必然要走的路和过程。”\n11\n7986\n06-11 17:59\n对话刘畊宏夫妇：重返服饰赛道，打造VIVICYCLE拟开百店\n刘畊宏与妻子王婉霏创立的轻运动生活方式品牌VIVICYCLE在杭州开设了全国首家旗舰店，计划到2026年底在全国扩张至100家门店。\n5480\n05-27 13:35\n实探上海乐高乐园：用16.8万小时、2000万块积木拼搭的迷你天地长啥样\n上海乐高乐园度假区于5月26日完成项目交接，并将于5月31日开始内部测试与试运营，计划于2025年7月5日正式开园。\n3633\n05-26 18:24\n独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n洗浴中心已成为年轻消费者高性价比的住宿选择，结合娱乐和养生功能，推动行业快速发展。\n3559\n06-14 04:44\n03'30''\n抢鲜看！上海乐高乐园里面到底有什么？\n实地探访上海乐高乐园。\n2613\n05-26 21:11\n发表评论 留言精选(3)  156****6683 昨天23:54 四川  中东这地方真是火药桶，稍微一点就炸，希望别真的全面开战啊   举报 回复    183****1551 昨天23:33 上海  美国这次直接下场，局势更难控制了，搞不好要拖更多国家下水   举报 回复    158****0506 昨天23:10 上海  伊朗肯定不会忍气吞声，就看怎么报复了，感觉后面还有大戏   举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n2阿里离职员工发万字长文，马云回应\n3“一站式生娃”病房爆满！配灯光和海浪声，一晚费用8000元仍一床难求\n4艾滋病流行终结不远了？一年两针、预防HIV近100%有效的药物在美国获批上市了\n5吴清发声，事关资本市场改革、中长期资金入市\n6“苏超”一个月多了14家赞助商， 中国足球商业化能否迎来触底反弹？\n7多家外资机构看好中国经济，亮出这些投资策略\n8“618”大促白酒破价跌至近年来新低，酒商担忧下半年市场前景\n9上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n10壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n1阿里离职员工发万字长文，马云回应\n2对话刘畊宏夫妇：重返服饰赛道，打造VIVICYCLE拟开百店\n3吴清发声，事关资本市场改革、中长期资金入市\n4多家外资机构看好中国经济，亮出这些投资策略\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n72025新一线城市官宣：佛山重回，合肥历史新高！\n8实探上海乐高乐园：用16.8万小时、2000万块积木拼搭的迷你天地长啥样\n9独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n10确诊即晚期！演员朱媛媛因卵巢癌离世，这种疾病早期为何难发现\n视频排行\n周榜\n月榜\n1公司与行业0616丨期指本周末移仓 A股缩量反弹是诱多吗？\n2公司与行业0618丨市场上下两难 A股何时打破僵局？\n3公司与行业0617丨跟不跟？港股热潮背后的配置思路\n4公司与行业0620丨银行股新高！缩量调整下资金在押注什么？\n5公司与行业0619丨又全线跳水了 仓位与热点怎么配？\n6今日股市0617丨指数小幅回调 短期是否有调整压力？\n7今日股市0618丨三大指数探底回升 能否重拾升势？\n8今日股市0616丨市场低开后展现韧性 反弹空间能否期待？\n9今日股市0620丨指数震荡下挫 下周能否止跌企稳？\n10今日股市0619丨创业板指领跌 短期是否还有进一步调整的可能？\n1公司与行业0613丨中东冲突升级 A股市场风格可能大变？\n2公司与行业0609丨A股五连阳“突破”还是“诱多”？\n3公司与行业0606丨资源涨价潮来袭 有色金属板块机会几何？\n4公司与行业0528｜极致分化行情下实战操作技巧\n5第六交易日0531丨A股：短期谨慎布局\n6公司与行业0530丨如何寻找6月主线方向？\n7公司与行业0610丨A股又跳水了！仓位怎么调整？\n8公司与行业0611丨A股重返3400点 要向上加速了？\n9公司与行业0526丨A股“月末效应”如何应对？\n10公司与行业0616丨期指本周末移仓 A股缩量反弹是诱多吗？\n图集排行\n周榜\n月榜\n1可装载9500辆汽车 国产高端“绿色巨轮”启航\n2星光熠熠！第27届上海国际电影节开幕式红毯举行\n3上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n4印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n5国内首制16000TEU甲醇双燃料集装箱船成功交付\n6人形机器人，全球首“跑”！\n7上海打造全国首个“空中水上乐园” 即将开幕\n8第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n1印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n2速度与激情！2025FE电动方程式上海站完赛\n3上海打造全国首个“空中水上乐园” 即将开幕\n4韩国总统李在明正式宣誓就职\n5上海苏州河城市龙舟邀请赛开赛 参赛规模创近十年新高\n6星光熠熠！第27届上海国际电影节开幕式红毯举行\n7上海临港新地标“荣耀之环”冲刺收尾\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9上海乐高乐园5月31日起启动试运行测试\n10人形机器人，全球首“跑”！\n大直播排行\n周榜\n月榜\n1一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n2直播｜突发！美国袭击伊朗核设施 局势再度升级？\n3智启创新 投领未来丨汇正财经2025年中策略会\n4商业挖呀挖｜“苏超”只能是“苏超”吗？每座城市渴望一场超级赛事！\n52025上海国际MCN大会｜直播大放送-DAY2\n6直播丨餐饮品牌管理层精研会，深度洞察餐饮消费行业趋势\n7直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n8突发丨以伊局势升级！中东局面是否会进一步恶化？\n9世博超级引力场 第1期｜中国馆演绎中华千年文明 世博会博物馆解码百年世博史\n10直播丨华为开发者大会：余承东发表主题演讲 预计将发布鸿蒙6.0\n1直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n2商业挖呀挖丨凭什么是labubu火爆全球？中国潮玩定义中国新制造\n32025上海国际MCN大会｜直播大放送-DAY2\n4直播丨SpaceX星舰第九次试飞 首次尝试重复使用超重助推器\n5跨界连麦丨特朗普“哈佛禁令”听证会结束！反转是否到来？国际学生的未来何去何从\n6直播丨2025新一线城市榜单揭晓！聊聊谁是你心目中的“新一线”\n7独家直播丨巴菲特股东大会纯享版（中文同传）\n8一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n9直播｜突发！美国袭击伊朗核设施 局势再度升级？\n102025上海国际MCN大会｜直播大放送-DAY1\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美国总统特朗普于21日晚间宣布美国对伊朗福尔道、纳坦兹和伊斯法罕三处核设施进行了打击，旨在摧毁伊朗核能力。此次行动加剧了中东紧张局势，伊朗方面强烈谴责美国的军事侵略，并表示保留报复权利。国际社会包括联合国秘书长古特雷斯等多方对此表示谴责，担忧冲突可能失控。伊朗核设施遭袭后，未发现核污染迹象。美国内部对特朗普的决定反应不一，部分议员批评其未经国会授权发动袭击。伊朗的报复选项可能包括打击美国在海湾地区的军事基地或封锁霍尔木兹海峡。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "是"
    },
    {
        "id": 6,
        "title": "湖南紧急处置澧水大堤一处管涌群",
        "source": "https://www.news.cn/local/20250622/4c9d88da816e4e5ba57cf8356f3bb8a2/c.html",
        "content": "新华社长沙6月22日电（记者余春生、谭畅、谢奔）记者22日从湖南多个部门综合了解到，湖南省澧县澧水大堤21日晚出现一处管涌群，经应急处置，目前险情可控。 据介绍，21日18时30分，澧县巡堤查险队员在澧南垸澧水右岸堤防K8+200巡查时发现管涌群。多个管涌口涌出细沙，管涌区纵向长度40米，面积约500平方米。 当地已投入挖掘机、装载机等机械设备抢险，投入抢险力量约350人。“一夜连续奋战，武警官兵已参与装填沙袋4300余袋，搬运沙袋6800余袋。”武警常德支队有关负责人介绍。 6月22日，武警官兵在抢险现场搬运沙袋。新华社发 “目前围堰已经做好，下一步将推进后续处置工作，同时持续加强风险排查。”澧县水利局相关负责人表示。 据介绍，发现管涌的大堤内侧是澧南垸，为一处重要蓄滞洪区，此前已完成居民迁建，垸内并无居民居住。 6月18日以来，湖南省西北部遭遇持续强降雨天气。受此轮强降雨影响，湖南省四大河流之一的澧水一度全线超警，干流上游还发生了1998年以来的最大洪水。 【责任编辑:王佳宁】",
        "summary": "湖南省澧县澧水大堤21日晚出现一处管涌群，经应急处置，目前险情可控。管涌区纵向长度40米，面积约500平方米。当地已投入挖掘机、装载机等机械设备抢险，投入抢险力量约350人。武警官兵已参与装填沙袋4300余袋，搬运沙袋6800余袋。目前围堰已经做好，下一步将推进后续处置工作，同时持续加强风险排查。澧南垸为一处重要蓄滞洪区，此前已完成居民迁建，垸内并无居民居住。6月18日以来，湖南省西北部遭遇持续强降雨天气，澧水一度全线超警，干流上游还发生了1998年以来的最大洪水。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 7,
        "title": "全国统一电力市场建设提速",
        "source": "https://www.news.cn/energy/20250616/a44141d6778f46f88950c94684856573/c.html",
        "content": "全国统一电力市场是全国统一大市场的重要组成部分，也是推动能源转型、优化电力资源配置的关键支撑。根据《关于深化新能源上网电价市场化改革 促进新能源高质量发展的通知》，从今年6月1日起，新投产的新能源发电项目原则上全部入市交易，电价由市场说了算。新能源全面入市打破地域壁垒，促进跨省跨区交易规模扩大，有利于电力资源在全国范围内优化配置，电力市场建设工作进一步换挡提速。 党中央、国务院部署实施新一轮电力体制改革以来，我国电力市场建设稳步有序推进，多元竞争主体格局初步形成，市场化交易规模逐年扩大，市场配置资源能力持续提升、作用明显增强。 市场机制基本建立。新一轮电力体制改革以来，我国修订《电力市场运行基本规则》，编制出台电力中长期、现货、绿电、绿证交易以及信息披露、市场注册等一系列配套规则，从顶层设计上统一电力市场“度量衡”。同时，多层次市场框架基本形成。在空间上，覆盖省际、省内；在时间上，覆盖多年、年度、月度、月内和日前、日内现货交易；在交易标的上，覆盖电能量、辅助服务等交易品种，为全国统一电力市场建设奠定制度基础。 市场规模持续增长。2024年，全国跨省跨区市场化交易电量1.4万亿千瓦时，较2016年增长十余倍。全国市场化交易电量由2016年的1.1万亿千瓦时增长至2024年的6.2万亿千瓦时，占全社会用电量的比例由17%提升至63%，实现了从传统“计划电”向“市场电”的稳步转型。 经过一系列政策措施有序推动，改革红利有效释放，电力市场进一步发挥了“保供应、促转型、稳价格”作用，有力促进了经济社会高质量发展。 助力保障电力供应。电力中长期交易电量占市场化电量比重超90%，充分发挥“压舱石”作用。2024年迎峰度夏期间，在用电负荷大幅高于往年情况下，依托中长期市场及省间现货市场，跨区通道最大送电达1.42亿千瓦，最大支援华东、西南1400万千瓦，有效保障经济社会发展用电需要。 有效促进低碳转型。6月3日起，安徽绿电日挂牌交易进入常态化开展阶段，从多年期到逐日交易，实现绿电交易全周期覆盖。在安徽铜陵，国网铜陵供电公司主导建设铜陵市虚拟电厂，结合当地高载能企业占比多、绿电需求大的产业特点，聚合分布式光伏、用户侧储能等6类资源超9万千瓦，积极参与电力市场交易。 国网铜陵供电公司营销部主任董文杰介绍，公司开展绿电交易试点，构建“中长期交易+周交易补充”的复合交易模式，科学确定当月申报的交易电量。自5月19日起已连续参与4次“e—交易”申报，累计出清绿电电量97兆瓦时，初步实现虚拟电厂常态化、市场化运营。 数据显示，2024年全国超过50%的新能源发电量通过市场化方式消纳，在新能源装机增速远高于负荷增长的情况下，新能源利用率维持在95%以上。2024年，绿证绿电交易合计电量达4460亿千瓦时，同比增长364%，约四分之一的新能源通过绿证绿电市场实现了环境价值。 保持用能成本总体稳定。在近年全球范围内能源供应趋紧、价格大幅波动的背景下，我国通过完善电价机制、推进市场化交易等措施，保障电价基本稳定。居民和工商业平均电价水平分别为全球50个主要经济体平均水平的32%、39%，均列第44位，在国际上处于较低水平。 中电联党委书记、常务副理事长杨昆表示，伴随着新能源装机比重快速提升，加之一次能源价格波动、用电负荷增长以及极端气候变化等多重因素影响，电力系统运行和电力市场运营发生着深刻变化。这对电力体制改革提出更高要求，亟需加快形成统一开放、竞争有序、安全高效、清洁低碳、治理完善的电力市场体系。 去年11月，在国家能源局统筹组织下，中国电力企业联合会联合多家单位共同发布《全国统一电力市场发展规划蓝皮书》。根据规划，到2025年，初步建成全国统一电力市场，电力市场顶层设计基本完善，实现全国基础性交易规则和技术标准基本规范统一。到2029年，全面建成全国统一电力市场，推动市场基础制度规则统一、市场监管公平统一、市场设施高标准联通。 “建设全国统一电力市场是构建新发展格局的重要支撑，是深化电力体制改革的核心任务，是促进能源绿色低碳转型的必然选择。”国家能源局副局长宋宏坤说，要紧盯全国统一电力市场建设任务目标和时间节点，把握分步骤、分阶段实施节奏，全力以赴推进电力市场建设，努力将全国统一电力市场打造成全国统一大市场的“排头兵”。（记者 王轶辰） 【责任编辑:刘佳】",
        "summary": "全国统一电力市场建设加速，新能源发电项目自2024年6月1日起原则上全部入市交易，电价市场化。电力市场建设稳步推进，市场化交易规模逐年扩大，2024年跨省跨区市场化交易电量达1.4万亿千瓦时，全国市场化交易电量占全社会用电量的63%。电力市场在保障供应、促进低碳转型和稳定用能成本方面发挥重要作用。到2025年初步建成全国统一电力市场，到2029年全面建成。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 8,
        "title": "湖南省常德市委常委、常务副市长谢胜接受审查调查",
        "source": "https://www.news.cn/legal/20250622/cc27fbc4e0324334886353640aa3ce45/c.html",
        "content": "新华社长沙6月22日电 湖南省纪委监委22日通报，湖南省常德市委常委、市人民政府常务副市长谢胜涉嫌严重违纪违法，目前正接受湖南省纪委监委纪律审查和监察调查。 【责任编辑:王頔】 影响力（青少版） 给孩子的人类文明史 了不起的故宫宝贝之神韵匠心 了不起的中国名画 孙瑞雪教育四书 写作教练在你家 打开写作之门 深度观察 新华全媒头条丨在国际经贸盛会中感知中国吸引力 新华全媒+丨图博会筑桥 助力中华文化“走出去” 新华视点丨特色种植“花繁果茂” 富民产业释放发展新动能 文旅新探丨追光到东极抚远：在日出之地遇见鱼米之乡 记者手记丨爱上中国扎根中国 南博会见证跨国爱情与奋斗 全球连线丨欧洲企业看好中国市场机遇：发展红利持续释放 新华每日电讯丨河南着力构建现代化产业体系一线观察 西安成为中亚青年创业热土 这座小城用玻璃惊艳全球 影响力（青少版） 给孩子的人类文明史",
        "summary": "湖南省纪委监委22日通报，湖南省常德市委常委、市人民政府常务副市长谢胜涉嫌严重违纪违法，目前正接受湖南省纪委监委纪律审查和监察调查。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 9,
        "title": "外交部发言人就美国打击伊朗核设施答记者问",
        "source": "https://www.thepaper.cn/newsDetail_forward_31024883",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n131\n+1\n1285\n外交部发言人就美国打击伊朗核设施答记者问\n外交部网站\n2025-06-22 19:06\n大国外交 >\n字号\n\n问：美国总统特朗普宣布，已完成对伊朗福尔多、纳坦兹、伊斯法罕三处核设施打击。请问中方对此有何评论？\n\n答：中方强烈谴责美方袭击伊朗，攻击国际原子能机构监管下的核设施。美方此举严重违反联合国宪章宗旨和原则以及国际法，加剧中东紧张局势。中方呼吁冲突当事方尤其是以色列尽快停火，保障平民安全，开启对话谈判。中方愿同国际社会一道，凝聚合力、主持公道，为恢复中东地区和平稳定作出努力。\n\n责任编辑：王嘉琦\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n1285\n收藏\n我要举报\n相关推荐\n国际原子能机构：尚未报告伊朗遭袭核设施辐射水平升高\n#伊朗核设施更多内容 >\n以军称打击伊朗多处核设施\n美高级官员承认B-2轰炸机未完全摧毁伊朗福尔多核设施\n一图看懂｜美军是如何轰炸伊朗核设施的？\n伊朗议会赞成关闭霍尔木兹海峡\n国际原子能机构：尚未报告伊朗遭袭核设施辐射水平升高\n#伊朗核设施更多内容 >\n以军称打击伊朗多处核设施\n美高级官员承认B-2轰炸机未完全摧毁伊朗福尔多核设施\n一图看懂｜美军是如何轰炸伊朗核设施的？\n伊朗议会赞成关闭霍尔木兹海峡\n国际原子能机构：尚未报告伊朗遭袭核设施辐射水平升高\n#伊朗核设施更多内容 >\n以军称打击伊朗多处核设施\n美高级官员承认B-2轰炸机未完全摧毁伊朗福尔多核设施\n一图看懂｜美军是如何轰炸伊朗核设施的？\n伊朗议会赞成关闭霍尔木兹海峡\n#伊朗核设施\n评论（131）\n发表\n新评论\n9°O2\n主持公道\n3分钟前 ∙ 浙江\n回复\n举报\nsoyyun\n行\n6小时前 ∙ 上海\n回复\n举报\n卷卷吧\n行\n8小时前 ∙ 湖北\n回复\n举报\n浙江普陀人\n👌\n8小时前 ∙ 浙江\n回复\n举报\n澎湃网友vQrq2a\n支持中方立场\n9小时前 ∙ 福建\n回复\n举报\n澎湃网友bUfI3e\n好\n10小时前 ∙ 北京\n1\n回复\n举报\n宇宙尘埃+\n好！\n10小时前 ∙ 未知\n回复\n举报\n趣味数学\n好\n10小时前 ∙ 广东\n回复\n举报\n天下弈星\n好\n10小时前 ∙ 广东\n回复\n举报\n迷茫的人\n好\n10小时前 ∙ 广东\n回复\n举报\n破鼓励\n好\n10小时前 ∙ 广东\n回复\n举报\n榮ͬ\n好\n10小时前 ∙ 广东\n回复\n举报\n威尼斯夜深\n好\n11小时前 ∙ 上海\n1\n回复\n举报\n 加载中\n美国“下场”了\n外交部：中方强烈谴责美袭击伊朗\n前5月国家铁路发送货物超16亿吨\n查看更多\n意大利新规：打足球裁判视同袭警，施暴者或面临牢狱之灾\n美国务卿：美国准备23日与伊朗对话\n查看更多\n中国的一位当代作家，代表作有小说《活着》《许三观卖血记》等\n中国台湾的一位著名文人、翻译家，作有名诗《乡愁》等\n开始答题\n1王欣瑜1比2不敌前温网冠军，无缘生涯巡回赛单打首冠\n2言短意长｜如何看“宁波东方理工大学一年学费9.6万”这件事\n3国家中医药管理局原局长于文明被查，今年落马中管干部已有30人\n4武大毕业典礼后现场遗留垃圾引质疑，教师建议今后遇突发天气到室内举行\n5马上评｜“现烤”面包实为预制，能让消费者买账吗\n6特朗普：美国完成对伊朗三处核设施的打击\n7京东“零佣金”杀入酒旅行业：酒店商家怎么选？在线旅游平台如何应对？\n8言短意长｜谁在冒充清华大学经管学院院长？\n9高端酱香老酒竟是酒精勾兑！总台曝光“假酒”骗局\n10外交部发言人就美国打击伊朗核设施答记者问\n11中东局势“历史性升级”：美军机“满载”轰炸伊朗三处关键核设施\n12快评｜美袭击伊朗核设施：为何此时下场？伊朗会如何反击？\n13伊朗外长说美袭击伊核设施“令人发指”，将产生“持久后果”\n14反击美军？封锁海峡？继续对话？美袭击后伊朗陷入“选择困难”\n15圆桌｜特朗普奉行机会主义利己主义，但需权衡美国内反战声浪\n1610人带三千余个泡泡玛特入境被查：代购牟利，企图逃避监管\n17多辆越野车在赛里木湖附近“毁草”漂移，景区：涉事人员已被处罚\n18独家 | 息屏24小时落地四个月后，我们和姚明又聊了聊\n19上海国际电影节闭幕|过去十天，是电影与城市共生的生动实践\n20伊朗称福尔多核设施仅地上部分受损\n\n第30届上海电视节今日开幕，文化金字招牌开启光影新程\n\n伊朗最高领袖顾问：浓缩铀材料仍在，“游戏并未结束”\n\n言短意长｜谁在冒充清华大学经管学院院长？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "外交部发言人就美国打击伊朗核设施答记者问，中方强烈谴责美方袭击伊朗，攻击国际原子能机构监管下的核设施。美方此举严重违反联合国宪章宗旨和原则以及国际法，加剧中东紧张局势。中方呼吁冲突当事方尤其是以色列尽快停火，保障平民安全，开启对话谈判。中方愿同国际社会一道，凝聚合力、主持公道，为恢复中东地区和平稳定作出努力。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "是"
    },
    {
        "id": 10,
        "title": "中东睿评｜美国为何会下场？阿以-巴以-伊以冲突的嬗变及其转换机理",
        "source": "https://www.thepaper.cn/newsDetail_forward_31024534",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n59\n+1\n382\n中东睿评｜美国为何会下场？阿以-巴以-伊以冲突的嬗变及其转换机理\n澎湃新闻特约撰稿 刘中民\n2025-06-22 20:15\n来源：澎湃新闻\n ∙ 外交学人 >\n字号\n\n自2025年6月13日以色列对伊朗进行空中打击，并引发伊朗发射导弹和无人机对以色列进行打击以来，伊以冲突规模不断升级，冲突程度更加惨烈，其演化为战争的风险也在不断上升。伊以冲突的爆发和升级引起了国际社会的高度关注，但是，对于阿以冲突、巴以冲突局外者的伊朗缘何成为巴以冲突中的主要角色，并最终导致以色列把冲突的战火引向伊朗本土，人们或许大致清楚这一过程，但对其来龙去脉尤其是其背后的复杂政治机理并不清楚。\n\n6月22日，美国出动B-2轰炸机对伊朗的三处核设施进行大规模轰炸，导致伊以冲突在延续近十天后，美国直接下场介入冲突，并使冲突面临进一步升级和扩大的风险。\n\n那么巴以冲突为何外溢并转化为伊以的大规模冲突，而美国又被以色列裹挟入场？其背后的深层逻辑何在？\n\n笔者认为，阿以冲突的巴以化、民族冲突的宗教化、伊以矛盾的结构化、美伊矛盾的伊以化，是导致巴以冲突和伊朗问题合流，并导致伊以冲突爆发和扩大化，以及美国被迫参与的深层次根源。\n\n伊以冲突：新一轮巴以冲突外溢的最高形式\n\n毫无疑问，新一轮伊以冲突是2023年巴以冲突爆发以来冲突外溢的最高形式，其冲突的严重性、残酷性、持续性已经远远超过此前双方两轮即打即停的冲突范式，甚至已经把以加沙为主战场的巴以冲突演变为以伊朗、以色列本土为战场的伊以冲突。而美国的介入则进一步改变了冲突的规模和性质，其对中东地区安全乃至全球安全的影响也更加严重。\n\n在关于2023年新一轮巴以冲突及其外溢的铺天盖地的新闻中，即使是对于对中东政治缺乏深入研究的普通民众，也已经了解到以色列和伊朗的冲突是新一轮巴以冲突的主线。远在以色列本土1500多公里之外的伊朗之所以成为新一轮巴以冲突的主角，其原因在于在以色列看来，它不仅要打击直接对其发起攻击的哈马斯，更要打击伊朗领导的“抵抗轴心”（包括巴勒斯坦哈马斯、黎巴嫩真主党、叙利亚巴沙尔政权、也门胡塞武装、伊拉克民兵组织），直至彻底打击“抵抗轴心”的核心国家——伊朗。\n\n因此，在以色列对加沙哈马斯进行持久打击并对其造成重创，对黎巴嫩真主党进行重点打击，对胡塞武装进行阶段性打击，并在诸多复杂因素作用下意外收获叙利亚政权倒台的有利局面下，同时在对伊朗本土两次进行尝试性打击而伊朗反击有限的情况下，以色列最终决定对伊朗本土实施大规模、持续性打击，力图实现破坏美国与伊朗核谈判、严重破坏乃至彻底根除伊朗核能力、削弱伊朗沉重打击“抵抗轴心”并使其丧失复原能力。这是以色列军事冒险行动。\n\n伊以冲突：巴以冲突与伊朗问题绑定的冤家对头\n\n但是，上述分析尚不足以解释以色列和伊朗敌意和仇恨形成的累积的过程和机制，以及阿以冲突、巴以冲突如何演变发展并蜕变出伊以冲突这一更加严重的冲突，因为以色列和伊朗无论是在漫长的古代历史中，还是在1979年以前的当代历史中，以色列和伊朗两个民族和国家都保持了长久的友好。\n\n伊朗和以色列不仅在历史上长期友好，在当代也曾共同作为美国盟友而密切合作。双方关系出现矛盾始于1979年伊朗伊斯兰革命，反美、反以成为伊朗意识形态的重要内容。但即使如此，双方在20世纪80年代的矛盾仍主要停留在舆论层面，以色列在两伊战争中与伊朗保持了密切合作，尤其是向伊朗出售了大批军火。伊朗与以色列关系真正恶化始于冷战结束后，双方围绕中东和平进程尤其是巴以问题、伊核危机与伊核协议、“阿拉伯之春”尤其是叙利亚内战问题的矛盾不断加剧，双方在军事和安全领域针锋相对的对抗日趋突出。（参见刘中民：《伊朗以色列历史上长期交好，为何如今彻底翻脸了？》）。\n\n在以色列和伊朗关系恶化的过程中，非常吊诡的问题是中东政治无所不在的连锁反应，并在以色列和伊朗关系由友好到交恶的过程中得到了淋漓尽致的体现。其基本过程就是作为传统中东核心问题的巴勒斯坦问题与新生的地区热点问题伊朗问题纠结在了一起，即伊斯兰革命后的伊朗外交尤其是支持伊斯兰主义的“输出革命”外交，使伊朗通过支持哈马斯、真主党等与巴勒斯坦问题捆绑在一起，并使巴以问题与复杂的伊朗核问题，根深蒂固的美国与伊朗对抗等“伊朗问题”一并结合在一起，进而使巴以问题、伊朗问题实现了捆绑，而巴以问题构成了以色列和伊朗的对抗的载体，并最终超越出巴以冲突而走向当下以色列和伊朗的直接大规模冲突。\n\n因此，三年前，笔者曾撰文讨论传统中东核心问题巴勒斯坦问题向伊朗问题转换的过程和原因，并强调伴随巴勒斯坦问题的边缘化，伊朗问题正在取代巴以问题成为中东的核心问题，并导致巴以问题的复杂化。需要强调的是，伊核问题只是伊朗问题的一部分，并非伊朗问题的全部，它只是特定时期伊朗问题最突出的表现形式，而伊朗问题是包括伊朗与西方矛盾特别是美伊矛盾、输出伊斯兰革命、伊朗崛起、伊朗与地区国家矛盾等一系列问题的综合问题。\n\n联系到巴勒斯坦问题，亦即伴随阿以矛盾逐渐缓和，而革命后伊朗强烈反美、反以，并建立伊斯兰主义力量的“抵抗轴心”，伊朗便逐步取代阿拉伯世界成为伊斯兰世界对抗以色列的核心力量，进而使伊朗实现和巴以冲突的绑定，并不断加剧和以色列的对抗、冲突。从这种意义上说，巴勒斯坦问题和伊朗问题实现了一种奇怪的结合，并把以色列和伊朗逐步变成水火不容的冤家。\n\n阿以-巴以-伊以冲突演化的过程和机理\n\n阿以-巴以-伊以冲突演化的过程和机理包括阿以冲突的巴以化、民族冲突的宗教化、伊以矛盾的结构化等相互承接、相互联系、相互影响。\n\n第一是阿以冲突的巴以化。其最突出的表现是1967年阿拉伯民族主义走向衰落，1979年埃及和以色列媾和后，阿拉伯国家日趋严重分裂，此后阿拉伯民族主义经过两伊战争、海湾危机和海湾战争、伊拉克战争以及“阿拉伯之春”的冲击已近于消亡。正是伴随阿拉伯民族主义的衰落，巴勒斯坦问题开始从代表阿拉伯集体事业的阿以矛盾转向巴勒斯坦自身的问题，即阿以冲突向巴以冲突转换。\n\n第二，民族冲突的宗教化。其突出表现有二：\n\n首先，1967年第三次中东战争后，阿以冲突的宗教因素上升。阿拉伯方面表现为伊斯兰复兴运动兴起，伊斯兰主义取代民族主义成为对抗以色列的主要意识形态；以色列方面的右翼势力尤其是修正派犹太复国主义，利用宗教进行意识形态构建和政治动员。\n\n其次，巴勒斯坦内部矛盾的宗教化，其突出表现是伊斯兰主义组织哈马斯与世俗民族主义组织巴解组织之间的矛盾。巴解组织的指导思想是民族主义，其目标是建立世俗的巴勒斯坦民族国家；而哈马斯组织意识形态的基础是伊斯兰主义，其目标是建立政教合一的伊斯兰国家。巴解组织承认以色列的合法存在，并选择和平谈判作为解决巴勒斯坦问题的主要方式，哈马斯拒不承认反对和平解决巴勒斯坦问题，主张通过“圣战”方式武力解决巴勒斯坦问题。\n\n哈马斯和伊朗的伊斯兰主义意识形态在巴勒斯坦问题上存在共识，奠定了伊朗通过支持哈马斯介入巴以问题的意识形态基础。伊朗也正是通过支持伊斯兰主义组织，并建立对抗以色列的“抵抗轴心”，使伊朗作为非阿拉伯国家成为巴以冲突的主体。\n\n第三是伊以矛盾的结构化。其突出表现有二：\n\n首先是阿以矛盾向伊以矛盾的转化。冷战后，伴随中东和平进程的进展尤其是阿拉伯世界分裂、对抗以色列热情下降，阿以矛盾日趋缓和。21世纪以来，尽管巴以冲突依然存在并时有冲突爆发，但以色列与阿拉伯国家的关系却在不断改进，而美国的推动以及共同对抗伊朗则是以色列与阿拉伯国家不断走近的动力。除早先与以色列建交的埃及（1979）、约旦（1994），在特朗普政府《亚伯拉罕协议》的推动下，以色列在2020-2021年实现与阿联酋、巴林、苏丹、摩洛哥关系正常化，至此以色列已经与近1/3的阿拉伯国家关系正常化，且仍有可能在短期内继续增加。美国、以色列、阿联酋、印度还建立了“四方对话机制”。\n\n相反，以色列与伊朗的矛盾却持续加剧。伊朗支持真主党、哈马斯等攻击以色列，以色列则对伊朗国内外目标和人员极尽各种手段进行打击，并极力反对伊核协议。新一轮巴以冲突以来，伊以冲突不断升级，并酿成当前的大规模冲突，正是伊以矛盾长期演化的产物，而巴以问题则是双方交锋、对抗、冲突的媒介和舞台。\n\n其次是美伊矛盾的伊以化。亦即美国与伊朗围绕地缘政治、意识形态、历史积怨、伊核问题、地区热点问题的矛盾转变为以色列与伊朗的矛盾。\n\n众所周知，1979年以来美国与伊朗之间存在深刻矛盾。从伊朗方面看，反美、反西方、反以色列作为伊斯兰革命意识形态的核心内容，直接关系到伊朗伊斯兰政权的政治合法性，伊朗通过“输出革命”支持和塑造地区内反美力量，威胁美国地区盟友等对抗美国和西方的做法，都是美国仇视伊朗的意识形态和现实根源。从美国方面看，美国在政治上长期寻求颠覆伊朗伊斯兰政权，在经济上长期制裁导致伊朗经济深陷困境，在军事上不断威慑使伊朗的不安全感不断加剧，都是伊朗长期奉行反美主义的根源所在。\n\n但是，在美伊矛盾中的一对特殊矛盾是以色列因素，亦即以色列是美国的盟友，也是伊朗极力反对的“小撒旦”。而美国、以色列与伊朗的矛盾在中东当地的集中表现是伊以矛盾。其具体情况是：美国利用以色列与伊朗的矛盾，在推动阿拉伯国家与以色列关系正常化的同时，组建以色列与“温和阿拉伯国家”对抗伊朗的联盟；伊朗则以以色列是美国代言人为由，通过反对和打击以色列获得合法性，并组建“抵抗轴心”对抗美国和以色列；以色列则极力通过塑造“伊朗威胁论”游说美国，反对美国和伊朗和解尤其是反对美伊达成伊核协议，并最大限度地维持美伊对抗，通过美国遏制和打击伊朗。\n\n因此，美伊矛盾在中东转化成了伊以矛盾，伊以矛盾反过来也是美伊矛盾的重要组成部分。这也正是此次伊以通过巴以冲突外溢演变为双方的直接冲突，并使美国卷入其中的根本逻辑所在。\n\n“中东睿评”是上海外国语大学中东研究所刘中民教授的专栏，坚持现实性、理论性、基础性相结合，以历史和理论的纵深回应现实问题。\n\n责任编辑：于潇清\n图片编辑：施佳慧\n校对：张亮亮\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n382\n收藏\n我要举报\n相关推荐\n中国代表在联合国安理会强烈谴责美国袭击伊朗\n#伊以冲突更多内容 >\n伊朗总统：伊朗将对美国侵略行径作出回应\n#美国更多内容 >\n一图看懂｜美军是如何轰炸伊朗核设施的？\n美媒：美军出动6架B-2轰炸机，或带巨型钻地弹打击伊朗\n哈梅内伊被曝目前藏身地堡，已亲自提名三人作为接班人人选\n中国代表在联合国安理会强烈谴责美国袭击伊朗\n#伊以冲突更多内容 >\n伊朗总统：伊朗将对美国侵略行径作出回应\n#美国更多内容 >\n一图看懂｜美军是如何轰炸伊朗核设施的？\n美媒：美军出动6架B-2轰炸机，或带巨型钻地弹打击伊朗\n哈梅内伊被曝目前藏身地堡，已亲自提名三人作为接班人人选\n中国代表在联合国安理会强烈谴责美国袭击伊朗\n#伊以冲突更多内容 >\n伊朗总统：伊朗将对美国侵略行径作出回应\n#美国更多内容 >\n一图看懂｜美军是如何轰炸伊朗核设施的？\n美媒：美军出动6架B-2轰炸机，或带巨型钻地弹打击伊朗\n哈梅内伊被曝目前藏身地堡，已亲自提名三人作为接班人人选\n#伊以冲突\n#美国\n评论（59）\n发表\n新评论\n润物无声0518\n一副小人得志的嘴脸……\n30分钟前 ∙ 山东\n回复\n举报\nMiXiang：大家还是多看事实，别急着贴标签。\n6分钟前 ∙ 福建\n回复\n举报\n郝艺\n因为老特太想伟大一次了\n1小时前 ∙ 黑龙江\n回复\n举报\n少林寺校长：美国介入背后远比“想伟大”复杂得多。\n21分钟前 ∙ 浙江\n回复\n举报\nViVi哥\n有道理\n7小时前 ∙ 浙江\n1\n回复\n举报\n 加载中\n美国“下场”了\n外交部：中方强烈谴责美袭击伊朗\n前5月国家铁路发送货物超16亿吨\n查看更多\n意大利新规：打足球裁判视同袭警，施暴者或面临牢狱之灾\n美国务卿：美国准备23日与伊朗对话\n查看更多\n中国的一位当代作家，代表作有小说《活着》《许三观卖血记》等\n中国台湾的一位著名文人、翻译家，作有名诗《乡愁》等\n开始答题\n1王欣瑜1比2不敌前温网冠军，无缘生涯巡回赛单打首冠\n2言短意长｜如何看“宁波东方理工大学一年学费9.6万”这件事\n3国家中医药管理局原局长于文明被查，今年落马中管干部已有30人\n4武大毕业典礼后现场遗留垃圾引质疑，教师建议今后遇突发天气到室内举行\n5马上评｜“现烤”面包实为预制，能让消费者买账吗\n6特朗普：美国完成对伊朗三处核设施的打击\n7京东“零佣金”杀入酒旅行业：酒店商家怎么选？在线旅游平台如何应对？\n8言短意长｜谁在冒充清华大学经管学院院长？\n9高端酱香老酒竟是酒精勾兑！总台曝光“假酒”骗局\n10外交部发言人就美国打击伊朗核设施答记者问\n11中东局势“历史性升级”：美军机“满载”轰炸伊朗三处关键核设施\n12快评｜美袭击伊朗核设施：为何此时下场？伊朗会如何反击？\n13伊朗外长说美袭击伊核设施“令人发指”，将产生“持久后果”\n14反击美军？封锁海峡？继续对话？美袭击后伊朗陷入“选择困难”\n15圆桌｜特朗普奉行机会主义利己主义，但需权衡美国内反战声浪\n1610人带三千余个泡泡玛特入境被查：代购牟利，企图逃避监管\n17多辆越野车在赛里木湖附近“毁草”漂移，景区：涉事人员已被处罚\n18独家 | 息屏24小时落地四个月后，我们和姚明又聊了聊\n19上海国际电影节闭幕|过去十天，是电影与城市共生的生动实践\n20伊朗称福尔多核设施仅地上部分受损\n\n第30届上海电视节今日开幕，文化金字招牌开启光影新程\n\n伊朗最高领袖顾问：浓缩铀材料仍在，“游戏并未结束”\n\n言短意长｜谁在冒充清华大学经管学院院长？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "文章分析了美国介入伊以冲突的深层原因，探讨了阿以冲突、巴以冲突如何演变为伊以冲突的过程及其背后的复杂政治机理。指出伊以冲突是2023年巴以冲突外溢的最高形式，美国的介入进一步改变了冲突的规模和性质。文章还详细阐述了阿以冲突的巴以化、民族冲突的宗教化、伊以矛盾的结构化等相互承接、相互联系、相互影响的演化过程和机理。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "是"
    },
    {
        "id": 16,
        "title": "京东“零佣金”杀入酒旅行业：酒店商家怎么选？在线旅游平台如何应对？",
        "source": "https://www.thepaper.cn/newsDetail_forward_31022244",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n84\n+1\n1698\n京东“零佣金”杀入酒旅行业：酒店商家怎么选？在线旅游平台如何应对？\n澎湃新闻记者 唐莹莹\n2025-06-22 08:25\n来源：澎湃新闻\n ∙ 地产界 >\n字号\n\n6月18日，京东宣布“0佣金”政策，引起市场热议。6月20日，京东称：“两天内，我们收到了近5万家酒店商家的入驻申请。”\n\n根据京东发布的消息，酒店商家参与“京东酒店PLUS会员计划”，享受最高三年0佣金。\n\n消息一出，酒旅行业人士跃跃欲试，并纷纷猜测京东进入酒旅行业会否对现有的行业竞争格局产生影响。\n\n“三年免佣吸引力很大，但酒店最终还是要有订单”\n\n有酒店负责人向澎湃新闻直言：“三年免佣吸引力很大，但是酒店最终还是要有订单，因为空一间房就是一间房的成本，他这个佣金再低，没有订单进来有什么意义呢？”\n\n该负责人向澎湃新闻透露，目前成熟的在线旅游平台佣金虽然收12%-15%，但流量也高，但京东平台的流量如何还是未知数，因此，目前肯定不会“抛弃”现有的平台。“如果（未来）京东（流量）起来了，肯定会考虑（转平台），但是现阶段肯定不会。”\n\n更何况，多位酒店商家表示，“0佣金”并非无门槛。\n\n根据京东对佣金减免政策的说明，想要享受“0佣金”需要同时满足两个条件。其一是成为京东PLUS会员；其二是酒店活动力度大于原价的85折，且卖价不高于其他平台。如果未满足这两个条件，则要对酒店商家收取10%佣金。另外，满足条件的酒店商家也是先行收取10%的佣金，然后在次月20日前返还。\n\n“也就是说，京东酒旅届时给到用户的85折低价，实际是商户自行付出15%成本，0佣金实际支出为15%佣金。并且85折只是保底，京东可能还有更低折扣的活动，比如6折特惠价，商户需要付出40%的成本。正常来说，其他单量稳定的OTA平台通常还会给酒店进行返佣，真实佣金水平反而在8%左右。”有业内人士表示，“酒店自己承担成本降价的后果，也会使得本来就同质化竞争严重的酒旅市场再次陷入低质量内卷，还是酒店自己掏钱卷坏自己的市场，特别是低星酒店，日后再想通过提升服务质量、产品质量来提升价格就更难了。”\n\n“如果是这样的话入驻就没什么意义了。”某湖北地区的酒店负责人向澎湃新闻表示，“想让我们一下子舍弃需要时间。”\n\n也有网友用外卖平台举例：“就算现在免佣金，之后很快就会改，外卖就是这样。”此外，还有不少酒店商家在社交平台表示搜不到或关联不了自家酒店。\n\n“酒旅护城河远比外卖高，做酒旅要注重长期主义”\n\n那么，京东此举会否对目前国内在线旅游平台造成冲击？\n\n申万宏源研究零售与社会服务业首席分析师赵令伊在接受澎湃新闻采访时表示，京东进入酒旅平台是有京东特色的，酒店背后有庞大的复杂供应链体系，而京东有很强的供应链能力。在初期，京东肯定会去扩展自己的商家供给，同时京东有高质量的用户流量，会对现有的OTA平台有所分流。\n\n旅游行业资深人士、旅界创始人张浩熙在接受澎湃新闻采访时分析指出：“从实际业务上，京东酒旅目前初期业务上与携程体量相差甚远，而携程也没有把京东当成真正的对手，更多防御是在公关层面上，毕竟之前外卖大战，美团舆论层面被京东搞得很难受，这一点携程已经有所警惕，而酒旅护城河远比外卖要高，所以京东要做酒旅要注重长期主义。”\n\n“竞争对手各有千秋，携程在高端，美团在民宿和经济型，京东虽然缺乏专业服务经验，但是流量优越，口碑甚好，京东为外卖骑手缴纳社保，为商家调整佣金；在酒旅承诺酒旅和机票无捆绑销售。群雄逐鹿中原，鹿死谁手拭目以待。”华美顾问集团首席知识官赵焕焱分析认为，“中国酒店业、旅游业在线平台新竞争的突破口就是佣金水平的竞争，平台降佣金竞争大战为时不远了。”\n\n从商家的角度而言，赵焕焱在接受澎湃新闻采访时表示，商家还是会选择多渠道获客：“对酒店来说，是多了选择。多渠道，看效果。”\n\n股价下跌，双赢能否达成？\n\n赵焕焱指出，京东加入酒店业、旅游业的愿望由来已久，现在是加入加速度阶段。\n\n对于京东为什么选择这个时机宣布，赵令伊指出：“我们认为首先京东在今年发力即时零售之后取得了一定的成绩，不管是在外卖供应链还是平台用户活跃度，都有明显提升，更重要的是通过高频外卖业务带动低频电商消费的交叉销售。外卖和酒旅看似是两个不同的业务，但从供应链的角度，都是通过优化供应链实现更高水平的效率，以低成本优势获取合理利润，推动供应链上的行业。另外他们宣布的那天也是‘618’，对京东有着特殊意义。”\n\n张浩熙也认为：“本质上京东在努力寻找电商以外新的业务增长途径，本地生活是现在为数不多还有想象空间的，外卖如此，酒旅也是，京东在搭建自己的本地生活闭环，很大程度上也是参考了美团的崛起与成功。”\n\n值得一提的是，6月17日，京东集团港股股价收盘涨0.46%，报131.5港元/股；京东集团美股股价跌0.93%，报33.17美元/股。而京东宣布“0佣金”政策的6月18日，京东集团港股股价跌1.6%、6月19日跌3.63%；美国当地时间6月18日美股收盘后，京东集团美股股价跌2.02%。\n\n与此同时，携程集团港股6月18日收盘跌3.5%、6月19日收盘跌4.02%；美国当地时间6月18日美股收盘后，携程集团美股股价跌6.81%。同程旅行港股6月18日收盘涨跌幅为0%、6月19日收盘跌10.6%。华住集团港股6月18日收盘涨0.57%、6月19日收盘跌2.64%；美国当地时间6月18日美股收盘后，华住集团美股股价跌1.42%。\n\n对于消息宣布后京东股价的下跌原因，赵令伊认为：“资本市场的反馈背后因素是复杂的，近期股价波动有市场环境因素，此外有部分投资人会对京东进入新领域投入影响利润层面有所担忧，以及业务进展不确定性等等。但我们认为，京东即时零售包括酒旅等业务，背靠优质供应链有很强的协同性，与京东的核心理念是一脉相承的。”\n\n携程集团副总裁秦静表示，中国是全球最值得打卡的目的地之一，全球旅游业也是一个优质的行业赛道，在2024年贡献了全球GDP的10%，创造了3.5亿就业岗位。携程也正面向海外23个国家发出了上千个岗位需求，希望更多国内旅游平台和我们一起进军海外，为中国旅游业扩展国际市场，助力中国旅游业在高质量发展快车道阔步前行，携程会努力发挥平台作用，为中国酒店、景区和目的地带来更多国际客人。\n\n责任编辑：孙扶\n图片编辑：李晶昀\n校对：刘威\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n1698\n收藏\n我要举报\n相关推荐\n京东要抢携程蛋糕，胜算几何？\n#京东更多内容 >\n京东供应链是万能公式吗？\n京东杀入酒旅的三个真相\n京东玩酒旅，便宜了谁？\n刘强东反复提的稳定币，是个什么东西？\n京东要抢携程蛋糕，胜算几何？\n#京东更多内容 >\n京东供应链是万能公式吗？\n京东杀入酒旅的三个真相\n京东玩酒旅，便宜了谁？\n刘强东反复提的稳定币，是个什么东西？\n京东要抢携程蛋糕，胜算几何？\n#京东更多内容 >\n京东供应链是万能公式吗？\n京东杀入酒旅的三个真相\n京东玩酒旅，便宜了谁？\n刘强东反复提的稳定币，是个什么东西？\n#京东\n#京东酒旅业务\n评论（84）\n发表\n热评论\n小宇大人\n京东现在自营的快递都经常不送上门了，搞这些外围业务也都是雷声大雨点小，消费者实际没受益多少\n20小时前 ∙ 江苏\n9\n回复\n举报\nyanger57297001：京东服务升级还在路上，慢慢会改善的。\n20小时前 ∙ 中国香港\n1\n回复\n举报\n新评论\n俊杰\n增长到瓶颈了，开始相互卷了\n17小时前 ∙ 内蒙古\n回复\n举报\njasmin的围脖\n如果可以拉低酒店房价，当然好\n19小时前 ∙ 重庆\n回复\n举报\n一个老股民\n京东是越来越过分了！\n19小时前 ∙ 上海\n1\n回复\n举报\n澎湃网友MRfQNf：他还说别人动了他的蛋糕 哈哈\n17小时前 ∙ 江苏\n1\n回复\n举报\n人生如梦自在随缘\n鲶鱼是搅动市场革新的重要动力！\n19小时前 ∙ 山东\n1\n回复\n举报\n8个大字的哲学\n回复@川信木汤:这就有点不讲理了，都0了，他做慈善么？社保谁来掏钱？平台服务器、技术谁来维护\n19小时前 ∙ 江苏\n回复\n举报\n苏州雨巷\n阅\n20小时前 ∙ 江苏\n回复\n举报\n2018年认识你们\n618期间3次说晚上8点左促销，呵呵。某平台不可信，\n21小时前 ∙ 安徽\n1\n回复\n举报\n川信木汤\n外卖也是0佣金，现在呢\n21小时前 ∙ 河南\n回复\n举报\nx_-III\n东子说一套做一套\n21小时前 ∙ 广东\n1\n回复\n举报\nYin909\n平台久了都一样\n21小时前 ∙ 上海\n1\n回复\n举报\n雄鹰翱翔Fly\n我们这京东外卖价格依然跟其他平台一样高，打包费也一样高！\n21小时前 ∙ 山东\n回复\n举报\nTei_Z\n酒店：我选择原价，自己多挣点\n20小时前 ∙ 浙江\n1\n回复\n举报\n撩妹少女：原价卖也得看平台流量大不大，流量决定生意。\n20小时前 ∙ 山西\n回复\n举报\n小城.东\n关注一下\n21小时前 ∙ 浙江\n回复\n举报\n海里一条鱼\n已经在布局了，全球市场\n21小时前 ∙ 山东\n回复\n举报\n殷德范：全球市场野心很大，希望能带来更多选择！\n21小时前 ∙ 湖南\n回复\n举报\n天马行空ufhfv\n支持\n22小时前 ∙ 湖北\n1\n回复\n举报\ndashenlqder\n支持\n22小时前 ∙ 湖北\n回复\n举报\nxinyudashen\n支持\n22小时前 ∙ 湖北\n回复\n举报\n心雨大神666666\n支持\n22小时前 ∙ 湖北\n回复\n举报\n 加载中\n美国“下场”了\n外交部：中方强烈谴责美袭击伊朗\n前5月国家铁路发送货物超16亿吨\n查看更多\n意大利新规：打足球裁判视同袭警，施暴者或面临牢狱之灾\n美国务卿：美国准备23日与伊朗对话\n查看更多\n中国的一位当代作家，代表作有小说《活着》《许三观卖血记》等\n中国台湾的一位著名文人、翻译家，作有名诗《乡愁》等\n开始答题\n1王欣瑜1比2不敌前温网冠军，无缘生涯巡回赛单打首冠\n2言短意长｜如何看“宁波东方理工大学一年学费9.6万”这件事\n3国家中医药管理局原局长于文明被查，今年落马中管干部已有30人\n4武大毕业典礼后现场遗留垃圾引质疑，教师建议今后遇突发天气到室内举行\n5马上评｜“现烤”面包实为预制，能让消费者买账吗\n6特朗普：美国完成对伊朗三处核设施的打击\n7京东“零佣金”杀入酒旅行业：酒店商家怎么选？在线旅游平台如何应对？\n8言短意长｜谁在冒充清华大学经管学院院长？\n9高端酱香老酒竟是酒精勾兑！总台曝光“假酒”骗局\n10外交部发言人就美国打击伊朗核设施答记者问\n11中东局势“历史性升级”：美军机“满载”轰炸伊朗三处关键核设施\n12快评｜美袭击伊朗核设施：为何此时下场？伊朗会如何反击？\n13伊朗外长说美袭击伊核设施“令人发指”，将产生“持久后果”\n14反击美军？封锁海峡？继续对话？美袭击后伊朗陷入“选择困难”\n15圆桌｜特朗普奉行机会主义利己主义，但需权衡美国内反战声浪\n1610人带三千余个泡泡玛特入境被查：代购牟利，企图逃避监管\n17多辆越野车在赛里木湖附近“毁草”漂移，景区：涉事人员已被处罚\n18独家 | 息屏24小时落地四个月后，我们和姚明又聊了聊\n19上海国际电影节闭幕|过去十天，是电影与城市共生的生动实践\n20伊朗称福尔多核设施仅地上部分受损\n\n第30届上海电视节今日开幕，文化金字招牌开启光影新程\n\n伊朗最高领袖顾问：浓缩铀材料仍在，“游戏并未结束”\n\n言短意长｜谁在冒充清华大学经管学院院长？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "京东宣布自6月18日起实施“0佣金”政策，吸引近5万家酒店商家申请入驻。参与“京东酒店PLUS会员计划”的商家可享受最高三年0佣金，但需满足成为京东PLUS会员及酒店活动力度大于原价85折等条件。此举引发行业对京东能否改变现有竞争格局的讨论。酒店商家对京东平台的流量持观望态度，同时担忧“0佣金”政策可能导致市场低质量内卷。分析师认为，京东凭借供应链能力和高质量用户流量，可能对现有OTA平台造成分流。京东股价在政策宣布后下跌，携程等竞争对手股价也受影响。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 17,
        "title": "【国际】本田和日产考虑在美国建立合作关系",
        "source": "https://auto.gasgoo.com/news/202506/20I70427426C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n最新披露的监管文件显示，丰田汽车公司采用全球薪酬对标标准，将其董事长丰田章男在2024财年（2024年4月至2025年3月）的总薪酬提升20%，达到19.5亿日元（约合1,350万美元），连续第四年刷新该公司高管薪酬最高纪录。据悉，丰田章男2023财年的薪酬为16.2亿日元。\n日本对美出口汽车单价因特朗普关税下滑20%\n6月18日公布的数据显示，受美国总统特朗普关税政策的影响，今年5月份，日本对美出口汽车单价同比下滑20%。这表明日本汽车制造商为维持美国市场售价，正大幅消化特朗普关税政策带来的成本压力。日本财务省的数据显示，日本5月对美出口总额达1.51万亿日元（约合104亿美元），同比下降11.1%；其中，汽车类产品出口额降幅更为明显，同比下降24.7%至约3,634亿日元。\nAlixPartners：关税已使美国汽车价格增长近2,000美元\n咨询公司AlixPartners称，美国总统特朗普的关税政策已经使美国市场的汽车价格平均每辆上涨近2,000美元。AlixPartners预计，汽车制造商将把特朗普关税带来的成本80%转嫁给消费者，每辆车将多支出约1,760美元。该咨询公司还警告称，美国政府不支持电动汽车的政策有可能使美国汽车制造商在全球电动汽车市场中沦为配角。\n更高车价或致未来三年美国汽车销量减少约100万辆，但美国关税税率或将下降\nAlixPartners全球汽车市场负责人Mark Wakefield表示，更高的汽车价格将导致未来三年美国的汽车销量减少约100万辆。不过，随着关税影响的减弱，Mark Wakefield预计，美国2030年的汽车销量将达到1,700万辆，比去年多100万辆。AlixPartners认为，随着美国与其他国家就贸易协议进行谈判，关税税率将会下降。该公司预计，25%的汽车关税最终将降至整车的7.5%、零部件的5%，而符合美墨加贸易协定的汽车和零部件的关税则会更低。\n马来西亚汽车协会发布的注册数据显示，今年5月份，马来西亚新车销量同比下降3%，从去年同期的70,254辆降至68,007辆。\n印尼汽车工业协会发布的批发数据显示，今年5月份，印尼新车销量同比下降15%，从去年同期的71,391辆降至60,613辆。\nGlobalData的数据显示，今年5月份，全球轻型车销售速率预计将达到每年9,000万辆，较4月的增长有所放缓；全球轻型车销量同比增长5%至760万辆。\n巴基斯坦计划到2030年电动汽车市场份额达30%\n6月19日，巴基斯坦政府正式发布了《2025年至2030年国家电动汽车政策》。巴基斯坦总理工业和生产特别助理Haroon Akhtar Khan指出，新政策的一个主要目标是确保到2030年，巴基斯坦销售的新车中有30%为电动汽车。这一转型预计每年将节省20.7亿升燃料，相当于节省近10亿美元的外汇储备。此外，该政策有望每年减少450万吨碳排放，并节省4.05亿美元的医疗相关费用。\n加拿大总理：加拿大或对美国钢铁和铝加征更多关税\n6月19日，加拿大总理Mark Carney表示，如果无法在30天内与美国总统特朗普达成更广泛的贸易协议，加拿大或将对从美国进口的钢铁和铝进一步增加反制性关税。\n美国参议院共和党税收法案为汽车贷款利息提供税收减免\n近日，美国参议院财政委员会公布了一项涉及数万亿美元的税收法案，其中包含一项针对汽车贷款利息的税收减免政策。然而，根据税务专家的分析，这一优惠政策并不适用于二手车。法案中的一项条款允许纳税人在任意一年内从其应税收入中扣除高达10,000美元的汽车贷款利息。数据显示，2024年购买新车的车主平均每年支付的贷款利息为1,332美元。据悉，这一税收减免政策将在2025年至2028年间实施。\n因特朗普关税冲击，本田和日产考虑开展业务合作\n本田汽车公司正考虑与日产汽车公司开展业务合作。就在四个月前，两家公司宣布合并计划失败，而且美国政府的关税政策也给这两家日本汽车制造商的前景带来了不确定性。在6月19日的本田汽车公司年度股东大会上，当被问及本田是否会再次考虑与日产合并时，该公司首席执行官三部敏宏回应称，双方不会完全排除这种可能性，但目前并未重启合并谈判。\n现代汽车公司近日宣布在马来西亚成立全新子公司，这标志着这家韩国汽车制造商正式进入东南亚第二大市场马来西亚。新成立的现代汽车马来西亚公司（HMM）总部设在吉隆坡，将接替当地企业森那美成为现代汽车在马来西亚的官方经销商，同时继续沿用森那美的经销商网络。现代汽车证实，新公司将全面负责马来西亚市场的品牌营销、销售及客户服务，并组建本地专业团队，以便快速做出符合市场需求的决策，实施以客户为中心的战略。\n因后排座椅存在安全隐患，福特将在美国召回197,432辆车\n6月19日，美国国家公路交通安全管理局表示，福特汽车公司将在美国召回197,432辆车。此次召回的原因是，这些车辆的后排座椅存在安全隐患，在紧急情况下可能导致乘客无法顺利进出车辆，存在被困风险。据悉，此次召回主要针对2021年至2025年期间生产的Mustang Mach E车型。此外，福特汽车还因安全气囊部署问题，单独召回了约2,272辆2025年款Bronco车型。\nLG新能源与丰田通商宣布成立一家电池回收合资企业\n6月19日，LG新能源与丰田通商联合宣布，双方将成立绿色金属电池创新有限公司，这是一家专注于电池回收的合资企业。根据协议，双方决定在美国北卡罗来纳州Winston-Salem共同建设和运营一家预处理工厂。该工厂计划于2026年投入运营，目标是每年处理13,500吨废料（最大处理能力），相当于超过40,000个汽车电池。\nVinFast在加州开设首家特许经销店，放弃直营模式\n越南电动汽车制造商VinFast宣布，在放弃美国直销模式后，该公司将通过与美国加州圣地亚哥Sunroad汽车集团合作，在加州开设首家特许经销店。VinFast在6月18日的新闻稿中透露，VinFast圣地亚哥门店将于本月正式开业，且将为其两款电动汽车提供销售和保修等全方位服务。此前，该公司在加州市场一直采用直营模式，仅在美国其他州开设特许经销店。\n三星SDI与SK On在匈牙利遭遇需求下滑与中国对手的激烈竞争\n在匈牙利市场，韩国电动汽车电池制造商三星SDI和SK On正面临电动汽车需求下降的挑战，同时来自中国电池制造商的竞争也日益加剧。在宁德时代、亿纬锂能和欣旺达电子等中国电池企业纷纷在匈牙利设立生产基地后，这些中国公司正不断扩大其在欧洲的市场份额。这一扩张行动得到了匈牙利总理欧尔班·维克多对中国投资的开放政策支持。\n泰国财政部副部长Paopoom Rojanasakul证实，鉴于哪吒汽车的困境，泰国财政部已要求泰国电动汽车政策委员会修订对纯电动汽车制造商的补贴政策。泰国财政部建议修改相关规则，要求纯电动汽车制造商每两个月提交一次“补偿性”生产计划，这将使泰国政府能够在生产承诺未兑现的早期阶段就暂停补贴发放。\n美国得州民主党议员要求特斯拉推迟Robotaxi服务\n美国得克萨斯州一组民主党议员致信特斯拉，要求该公司推迟原定在该州首府奥斯汀推出的备受期待的Robotaxi服务，建议延至9月新自动驾驶法案生效后再行发布。信中表示，鉴于特斯拉首席执行官埃隆·马斯克曾初步表示可能在6月22日启动Robotaxi服务，推迟发布既符合公共安全利益，也有助于建立公众对特斯拉运营的信任。\n大陆集团将把意大利制动器生产及研发基地出售给Mutares\n大陆集团在一份声明中宣布，其汽车部门（计划于2025年9月独立为Aumovio公司）与Mutares已签署协议，在该协议框架下，Mutares将收购大陆集团位于意大利Cairo Montenotte的鼓式制动器生产及研发基地。作为股权交易协议的一部分，Mutares将接管该基地的所有员工及业务活动。值得注意的是，上述交易需满足惯例成交条件并获得相关批准，预计将于2025年第四季度完成。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202506/20I70427426C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "本田和日产考虑在美国建立合作关系，以应对特朗普关税政策带来的成本压力。日本对美出口汽车单价因特朗普关税下滑20%，美国汽车价格平均每辆上涨近2,000美元。AlixPartners预计，更高的汽车价格将导致未来三年美国的汽车销量减少约100万辆。此外，巴基斯坦计划到2030年电动汽车市场份额达30%，加拿大或对美国钢铁和铝加征更多关税，美国参议院共和党税收法案为汽车贷款利息提供税收减免。本田和日产因特朗普关税冲击考虑开展业务合作。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 18,
        "title": "2025汽车智能玻璃创新技术及应用大会",
        "source": "http://pro.gasgoo.com/promo/AjaxPage/AdvertSkip.aspx?aid=15894",
        "content": "使用微信扫一扫分享到朋友圈\n                    \n\n                            使用微信扫一扫进入小程序分享活动\n                        \n随着汽车智能化、网联化快速发展，汽车玻璃正从单一功能部件向多功能智能交互平台转变。当前，智能调光技术日趋成熟，创新应用层出不穷，推动汽车玻璃逐步成为\"第三空间\"的核心交互载体。与此同时，中国新能源汽车出口持续增长，为本土智能玻璃产业链带来全新发展契机。\n在智能玻璃产业化进程中，行业仍面临诸多技术挑战：包括良品率控制难题、光学性能与能效平衡问题，以及复杂工况下的可靠性验证等。产业链各环节亟需协同创新，突破关键材料、核心工艺和系统集成技术，构建覆盖研发到量产的完整解决方案。\n本届大会以\"流光智变，玻动未来\"为主题，聚焦轻量化、功能集成与可持续发展三大趋势，诚邀业界专家围绕智能玻璃材料创新、先进制造工艺、人机交互设计等核心议题展开深入探讨，共同推动智能玻璃产业突破发展瓶颈，开创\"玻璃即界面\"的未来出行新纪元。\n演讲及参展请联系：冯女士  邮箱：conference@gasgoo.com，电话：021-39586681\n陈云云 | 福耀集团产品中心市场与解决方案部副总监\n张昱喆 | 浙江精一新材料科技有限公司执行总经理\n低碳座舱新视野：智能玻璃如何助力汽车绿色革新\n热点对话：汽车智能玻璃的未来发展之路    \n1. 如何平衡成本&性能&可持续？    \n3. 智能玻璃如何避免“过度科技化”以分散驾驶专注度    \n4. 如何应对全球市场对汽车智能玻璃的需求分裂    \n5. 汽车智能玻璃功能集成化趋势下如何高效跨行协同创新？    \nAR-HUD融合：前挡玻璃全域显示技术实践    \n姚永利 | 吉利汽车研究院智能座舱中心显示技术专家\n李文波 | 东方精电汽车电子有限公司副总经理兼创新研究院院长\n纳米陶瓷声学玻璃的范式革命：从360°全景声场重构到72%能耗突破\n整车视角下智能座舱对汽车智能玻璃的核心要求与技术演进方向\n张二荣 | 东风汽车集团有限公司研发总院猛士开发中心车身系统室经理\n汽车智能玻璃落地合规的挑战及应对方案    \n智能玻璃量产突围：良率提升与降本实战    \n陈云云 | 福耀集团产品中心市场与解决方案部副总监\n张昱喆 | 浙江精一新材料科技有限公司执行总经理\n低碳座舱新视野：智能玻璃如何助力汽车绿色革新\n热点对话：汽车智能玻璃的未来发展之路    \n1. 如何平衡成本&性能&可持续？    \n3. 智能玻璃如何避免“过度科技化”以分散驾驶专注度    \n4. 如何应对全球市场对汽车智能玻璃的需求分裂    \n5. 汽车智能玻璃功能集成化趋势下如何高效跨行协同创新？    \nAR-HUD融合：前挡玻璃全域显示技术实践    \n姚永利 | 吉利汽车研究院智能座舱中心显示技术专家\n李文波 | 东方精电汽车电子有限公司副总经理兼创新研究院院长\n纳米陶瓷声学玻璃的范式革命：从360°全景声场重构到72%能耗突破\n整车视角下智能座舱对汽车智能玻璃的核心要求与技术演进方向\n张二荣 | 东风汽车集团有限公司研发总院猛士开发中心车身系统室经理\n汽车智能玻璃落地合规的挑战及应对方案    \n智能玻璃量产突围：良率提升与降本实战    \n退票说明：不支持退票\n原则上不支持退款，如遇不可抗力，退票不退款，可在盖世汽车后续主办的任一场活动中享受门票权益\nA: 下单时填写开票信息，系统自动开具发票至用户邮箱。如下单时未选择开票，后续仍需开票或未收到系统邮件，可使用下单的手机号登录盖世汽车APP，在APP--我的--开票中选择对应订单，点击【申请开票】按钮，即可自主开票。\nA：报名成功后系统会自动发送邮件及短信通知，并附专属个人签到码。也可以在下方找回电子票搜索框中输入报名时的手机或邮箱查询。\nA：报名成功后，主办方签到系统已自动生成了您的专属个人<签到二维码>和<6位数签到码>，以短信及邮件的形式发送给您，请于会场签到处出示并签到，报名注册手机号也可用作签到。\nA：会议实况会全程直播，关注【盖世智电产业观察】微信公众号，通过从【会议直播】菜单栏获取临期会议直播链接。\n您还可以在盖世智电产业观察微信视频号、盖世汽车社区公众号、盖世汽车社区微信视频号、盖世汽车APP等平台关注直播。分段回放会后一周左右会发布在盖世汽车资讯网站、盖世智电产业观察微信视频号等渠道。",
        "summary": "2025汽车智能玻璃创新技术及应用大会以'流光智变，玻动未来'为主题，聚焦轻量化、功能集成与可持续发展三大趋势，探讨智能玻璃材料创新、先进制造工艺、人机交互设计等核心议题。会议旨在推动智能玻璃产业突破发展瓶颈，开创'玻璃即界面'的未来出行新纪元。会议还讨论了智能玻璃在汽车绿色革新中的作用、如何平衡成本性能与可持续性、避免过度科技化分散驾驶专注度、应对全球市场需求分裂及跨行协同创新等热点问题。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 19,
        "title": "小米汽车第三工厂要来了！",
        "source": "https://auto.gasgoo.com/news/202506/20I70427425C109.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n6月19日，小米景曦科技有限公司成功竞得北京亦庄新城一块工业用地，成交价6.35亿元。这块占地48.51万平方米的土地紧邻小米汽车二期工程项目。值得注意的是，小米景曦科技有限公司由小米智能技术有限公司100%持股，确认了该地块与小米汽车业务的直接关联。\n自2024年4月正式开始交付以来，小米汽车以超出市场预期的表现立稳脚跟。然而，伴随着销量的快速增长，产能瓶颈问题也日益凸显。第三工厂的规划建设，正是小米汽车面对市场需求激增的必然选择。\n根据北京市规划和自然资源委员会披露的信息，小米景曦科技有限公司竞得的这块土地编号为亦庄新城YZ00-0606街区0110地块，用地性质为工业用地，出让总年限50年。\n早在今年3月时，北京市规划和自然资源委员会经济技术开发区分局曾发布相关规划综合实施方案，在小米汽车一期、二期工厂毗邻处新设工业用地，那会外界就猜测这或是小米汽车三期工厂项目。\n按照小米汽车现有的工厂布局，一期工厂占地面积71.8万平方米，设计年产能15万辆；二期工厂同样规划年产能15万辆，目前正处于设备进厂阶段，预计今年6月中旬竣工。\n相比之下，三期工厂的规划用地面积为48.51万平方米，建筑面积24.7万平方米，虽然略小于前两期工厂，但在协同效应的加持下，年产能应该也不会太低。\n有业内人士猜测，如果三期工厂能够如期建成投产，小米汽车在北京亦庄的总产能将达到40万辆以上。相较特斯拉上海超级工厂的95万辆年产能虽有差距，但考虑到小米汽车起步时间较短，这样的扩张速度已经相当可观。\n小米汽车第三工厂的规划建设，很大程度上源于其现有产能与市场需求之间的巨大缺口。\n数据显示，小米SU7自上市以来销量持续走高，已连续数个月销量超过2万辆。然而，高销量的背面是严重的产能不足。\n目前，小米汽车APP显示，新订购小米SU7系列车型的用户需要等待30周以上。这一等待时间远超行业平均水平。创始人雷军也因此被网友戏称为“欠车王”。\n为了缓解产能压力，小米汽车一期工厂从2024年6月起就开始实行双班倒运营模式，满负荷生产。雷军近期表示，“小米汽车工厂目前每月能生产两三万辆车。”按照这一产能计算，小米一期工厂的年产能已经达到30万辆左右，是其设计产能的两倍。\n这种接近200%的产能利用率虽然暂时缓解了供需矛盾，但也带来了设备寿命、产品质量和长期运营风险等问题。更为关键的是，即将上市交付的第二款车型YU7将进一步加剧产能紧张局面。\n雷军透露，YU7的预订热度超出预期，“YU7留资用户数是SU7技术发布同期的3倍”。小米集团合伙人、集团总裁卢伟冰也表示，小米YU7“比小米SU7刚刚亮相时更加出圈、更受欢迎”。\n小米YU7将在7月开始交付，这意味着一期工厂必须分配部分产能用于生产YU7，从而可能进一步延长SU7的交付周期。尽管第二工厂即将竣工投产，但考虑到小米汽车两款车型那庞大的订单量，难解燃眉之急。在这种情况下，新工厂的建设显得尤为迫切。\n小米汽车之所以能够在激烈的新能源汽车市场中脱颖而出，很大程度上得益于其“米家”强大的品牌号召力，以及雷军的个人IP效应。作为小米生态链的重要组成部分，小米汽车充分利用了小米在智能化、自动化方面的技术积累，打造出了具有明显差异化优势的产品。\n在市场表现方面，2024年，小米SU7系列全年交付量超过13.5万辆。2025年到现在，小米汽车已经累计交付14.29万辆。也就是截至目前，小米SU7系列累计交付量已接近28万辆。\n更为重要的是，小米汽车在定价策略上展现出了较强的市场敏感度，SU7在2024年的平均售价达到23万元，在保持竞争力的同时实现了较好的盈利能力。\n资本市场对小米汽车的长期发展表示看好。国信证券在最新的研报中表示，看好小米“人车家全生态布局的协同以及海外市场的拓展带来的业绩增长”，并将2025-2027年归母净利润预测上调至362/464/660亿元。\n兴业证券也对小米汽车业务持乐观态度，认为“IOT、新车型YU7的产品竞争力”值得期待，并预计“业务盈利能力将在产品力提升、规模经济等因素支撑下逐步提升”。\n从财务数据看，小米汽车业务在2025年第一季度的亏损已收窄至5亿元，显示出良好的发展趋势。\n机构普遍认为汽车业务将成为小米集团未来发展的重要驱动力。德意志银行预测，小米汽车将在2026年开始实现盈利，到2027年年产量有望破百万辆，并成为小米集团内部最大的单一业务部门。这一预测如果成为现实，将彻底改变小米集团的业务结构和盈利模式。\n从这个角度看，小米汽车目前规划三期工厂只是一个开始。雷军曾表示，要用15-20年时间使小米汽车跻身全球前五，这意味着需要实现年产能600万辆的目标。在这一目标驱动下，小米汽车后期还将规划更多新生产基地。有市场传闻，小米汽车还计划在武汉等地布局新的生产基地，力争在2026年建成6座生产基地。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202506/20I70427425C109.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "小米汽车第三工厂即将在北京亦庄新城建设，小米景曦科技有限公司以6.35亿元竞得48.51万平方米的工业用地，该地块紧邻小米汽车二期工程项目。小米汽车自2024年4月开始交付以来，销量快速增长，导致产能瓶颈问题日益凸显。第三工厂的建设旨在缓解产能压力，预计建成后小米汽车在北京亦庄的总产能将达到40万辆以上。小米SU7系列车型自上市以来销量持续走高，但产能不足导致新订购用户需等待30周以上。小米汽车一期工厂已实行双班倒运营模式，年产能达到30万辆左右。即将上市的第二款车型YU7预计将进一步加剧产能紧张。小米汽车凭借品牌号召力和技术积累，在新能源汽车市场中脱颖而出，2024年SU7系列全年交付量超过13.5万辆，2025年至今累计交付14.29万辆。资本市场对小米汽车的长期发展表示看好，预计2026年开始实现盈利。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 20,
        "title": "特斯拉电网侧储能电站项目落户上海临港",
        "source": "https://auto.gasgoo.com/news/202506/20I70427483C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n6月20日，上海市临港新片区管委会、上海市奉贤区人民政府、中国康富国际租赁股份有限公司、特斯拉（上海）有限公司围绕构网型零碳能源国际合作示范中心项目举办签约仪式。\n官方表示，本次项目签约标志着总投资40亿元的吉瓦时级电网侧独立储能电站及配套重大项目正式落户临港。\n据悉，该项目由中国康富旗下康岙能源作为项目实施主体，将在临港新片区总投资40亿，采用特斯拉储能产品Megapack建设吉瓦时级电网侧独立储能电站示范项目。本次项目落地，为特斯拉储能产品在中国大陆电网侧储能的首次尝试奠定了基础。\n据介绍，未来中国康富与特斯拉将进一步加深能源业务的合作，积极向海内外推广“临港零碳能源方案”，带动临港新片区本地储能产业规模大幅度增长，助力临港打造成为全球储能产业新高地。\n此前，在今年2月，特斯拉在美国本土之外首座储能工厂上海储能超级工厂正式投产。据了解，特斯拉上海储能超级工厂自2024年5月正式开工以来，仅用7个月时间便完成了建设任务，并在同年12月底竣工。从开工到产品下线，整个过程比特斯拉汽车上海超级工厂的建设周期缩短了3个月。\n随后，在3月21日，特斯拉上海储能超级工厂的首台储能系统Megapack正式出口，从上海外高桥码头出发，运往澳大利亚，目前特斯拉上海储能超级工厂生产的储能系统Megapack已经出口了数百台至欧洲、大洋洲的多个国家及地区。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202506/20I70427483C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "6月20日，上海市临港新片区管委会、上海市奉贤区人民政府、中国康富国际租赁股份有限公司、特斯拉（上海）有限公司签约构网型零碳能源国际合作示范中心项目，标志着总投资40亿元的吉瓦时级电网侧独立储能电站及配套重大项目正式落户临港。该项目由康岙能源实施，采用特斯拉Megapack储能产品，是特斯拉储能产品在中国大陆电网侧的首次尝试。特斯拉上海储能超级工厂已于2024年5月开工，12月竣工，首台Megapack储能系统于3月21日出口至澳大利亚，目前已有数百台出口至欧洲、大洋洲。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 21,
        "title": "特斯拉人形机器人项目负责人离职",
        "source": "https://auto.gasgoo.com/news/202506/21I70427521C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，知情人士透露，特斯拉公司Optimus人形机器人项目负责人Milan Kovac即将离职，这为特斯拉的人形机器人计划注入了不确定性，而该公司首席执行官马斯克一直将其视为公司未来业务的重要组成部分。\n消息人士称，Milan Kovac近日告知同事其即刻离职的决定。特斯拉自动驾驶团队负责人Ashok Elluswamy将接掌Optimus项目。\n对于上述报道，Kovac、Elluswamy和马斯克均未回应置评请求。  \n不过Kovac随后在社交平台X上证实了其离职的消息，称这是他人生中“最艰难的决定”，并表示希望有更多时间陪伴家人。他在推文中写道：“我对马斯克和团队的支持坚定不移。我完全相信他们会与特斯拉的AI、工程及生产团队一起，将Optimus推向新高度，我的离职不会对此产生任何影响。” \n马斯克近日曾在社交媒体称赞Kovac和Elluswamy是公司人工智能业务的“关键人物，从项目开始就全程参与”。\n去年10月，特斯拉在洛杉矶地区举办了一场活动，利用Optimus原型机调酒并与嘉宾互动，以激发投资者对即将推出产品的热情。不过随后有报道称，部分机器人功能是由人类远程操控。  \n马斯克曾表示，能够处理许多家务的Optimus可能成为“有史以来最伟大的产品”。他还称，这些机器人最终可能以每台2万至3万美元的价格向消费者出售。  \n尽管Optimus的发布时间仍不确定，但其功能长期以来一直受到投资者的密切关注。值得注意的是，2022年公开展示时，其早期原型机甚至需要人工搬运才能登台演示。  \n在最近的特斯拉财报电话会议上，马斯克表示，预计到今年年底，将有数千台Optimus机器人在特斯拉自己的工厂工作。他还预测，到2030年，特斯拉每年将能够生产数百万台Optimus机器人。\n随着传统电动汽车业务面临挑战，马斯克正越来越多地将特斯拉的未来押注于机器人技术、人工智能和无人驾驶汽车。由于电动汽车市场需求疲软以及消费者对马斯克政治活动的抵制，特斯拉在关键市场的销量大幅下滑。近日，马斯克与美国总统特朗普爆发公开冲突，进一步加剧了特斯拉在监管层面的风险。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202506/21I70427521C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "特斯拉公司Optimus人形机器人项目负责人Milan Kovac即将离职，这为特斯拉的人形机器人计划注入了不确定性。特斯拉自动驾驶团队负责人Ashok Elluswamy将接掌Optimus项目。Kovac在社交平台X上证实了其离职的消息，称这是他人生中“最艰难的决定”，并表示希望有更多时间陪伴家人。马斯克曾表示，能够处理许多家务的Optimus可能成为“有史以来最伟大的产品”，并预测到2030年，特斯拉每年将能够生产数百万台Optimus机器人。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 22,
        "title": "中国车企，开启能源远征",
        "source": "https://auto.gasgoo.com/news/202506/20I70427428C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n随着全球新能源汽车产业加速发展，中国车企正积极实施全球化战略布局。在这一进程中，一个经典的“先有鸡还是先有蛋”的产业困境正在海外市场重现：新能源汽车普及需要完善的充电基础设施，而充电网络建设又依赖于足够的电动车保有量。\n盖世汽车了解到，蔚来、小鹏、广汽、极氪等自主品牌不仅致力于产品出口，更在同步推进充电基础设施的海外建设。可以说，中国新能源汽车产业正实现从单一“产品出海”向全方位“生态出海”的战略升级。\n这一转变凸显了中国车企在全球化过程中的前瞻性思维：通过构建包含产品、补能网络、服务体系在内的完整产业生态，为海外市场的可持续发展奠定基础。这种“产品+基建”的协同出海模式，正在重塑全球新能源汽车产业格局。\n在全球新能源汽车产业的发展进程中，特斯拉扮演了至关重要的引领者角色。其中，特斯拉开创性地构建全球自建超充网络的战略举措，不仅为整个行业树立了基础设施建设的标杆范式，更成为其成功开拓中国等关键市场的核心竞争优势之一。这一前瞻性的补能网络布局战略，也在影响着其他车企的战略方向。\n早在Model S于2014年4月正式交付前，特斯拉已提前2年在北京建成首个超充站，打破了“先卖车后建桩”的传统逻辑。2016年，特斯拉便实现了京津冀、长三角、珠三角超充网络全覆盖，形成“黄金三角”充电走廊。\n2023年4月25日，特斯拉更是官宣，正式在中国大陆地区面向部分非特斯拉品牌新能源汽车试点开放充电站。首批试点包括10座超充站、120座目的地充电站，可支持车型达37款。\n今年4月份，特斯拉全球副总裁陶琳曾表示，目前特斯拉在国内已经建设了超过2000座超充站，100%覆盖中国内地所有省份和直辖市，其中还有450多座已经对其他一些品牌的车主开放。\n一直以来，特斯拉都秉持着“基建先行”的理念，这一战略的底层逻辑在于，通过超充网络构建技术壁垒，提升用户体验，继而形成数据闭环。\n当电动汽车在全球发起一场新能源变革时，充电桩悄无声息地成为了一种刚需，这种”基建即营销“的模式正成为中国车企出海的选择。此前，蔚来汽车将挪威作为出海的第一站时，就选择了布局换电站。2021年5月，蔚来在挪威市场推出ES8车型并启动换电站建设。\n如今，包括小鹏、极氪、广汽等在内的多家车企已开启全球能源体系布局。\n广汽集团今年3月在泰国车展发布了ONE Gas2.0战略，同时发布“泰国行动”，全面布局当地的汽车生态链，成为唯一一个自带补能体系出海的中国车企。\n小鹏汽车则通过与bp pulse、大众、Charge Plus、Plugsurfing等国际大型能源企业合作，已经在世界上31个国家和地区接入了超207万充电桩，包含在东南亚新马泰三国和欧洲27国接入的约85万充电桩。\n摩根士丹利在题为《全球电动汽车追踪：中国电动汽车统治时代》的报告中指出，全球电动车市场正在经历“中国主导时代”。这不是简单的市场周期性调整，而是产业格局的根本性重构。中国品牌不仅在销量上全面压制传统巨头，更在技术创新和成本控制上建立了难以逾越的护城河。\n如今，当新能源汽车产业的竞争从单一产品转向生态构建，自主车企正在以“技术展示-产品体验-服务网络”三位一体的全方位布局参与全球竞争。\n在国内已拥有丰富的能源体系建设经验的车企，在海外选择了“借势而为”。它们与海外商业伙伴合作，而随着不断取得新进展，一些车企正在实现全球充电网络里程碑式突破。\n此前在电子消费展CES 2025上，极氪公布了四大出海战略，极氪能源首发海外800V超快充补能规划。\n根据规划，极氪将在2025年陆续完成各市场法规认证，计划与当地商业伙伴合作建立1000个自营充电桩。首批落地市场包括泰国、新加坡、墨西哥、阿联酋、中国香港、澳大利亚、巴西、马来西亚。\n值得注意的是，小鹏汽车通过与新加坡最大CPO合作，将充电网络贯通新马泰三国；通过与欧洲最大充电服务商Plugsurfing战略合作，成功接入欧洲27国超85万充电桩，构建跨越欧亚的强大充电网络。\n具体来看，小鹏充电将全面接入Charge Plus部署于新马泰三国的充电网络资源，包括新加坡本地市场占有率超30%的最大公共充电网络，以及覆盖马来西亚、泰国、越南、印度尼西亚、柬埔寨五国、跨越5000公里高速公路的充电站点。\n此外，双方还计划年内在泰国、新加坡等东南亚国家的核心城市建立首批联合品牌充电站，并为小鹏东南亚车主量身定制“专属权益体系”：在XP&Charge Plus联合品牌站，车主可享特定充电优惠；还可通过车机大屏实时获取充电站动态数据，并实现一键导航进站。\n未来，双方将持续拓展合作深度，在用户权益、智能化服务等方面进行共同探索，让小鹏“超快、优质、智能”的充电服务触达更多境外车主。\n可以预见的是，上述车企在海外市场的能源体系布局远不止于此。随着中国新能源汽车品牌加速全球化进程，一场围绕全球补能体系的竞争正悄然展开。\n在中国汽车品牌加速走向海外市场的过程中，香港作为中国车企出海的桥头堡，在国际金融，跨国供应链及品牌出海方面具备得天独厚的积累和优势。如今，车企更是将其作为开启全球能源体系布局的开始。\n小鹏汽车以高质量服务、高品质产品破局香港市场的同时，还在香港布局超充网络。今年3月，小鹏超充网络的中国内地以外全球首站率先落地香港，助力其以更快的速度、在更广的范围内实现全球充电布局。\n在此基础上，小鹏汽车提出了充电设施建设“两步走”战略：第一步，携手香港本地优质运营商，在九龙丽新商业中心与港岛会展广场打造品牌充电站，形成“港九双核心”充电布局；第二步，加速落地品牌超快充设备，加速解决香港车主充电难题，并计划在2025年下半年落地充电速度最高可达360kW的小鹏超快充设备，助力香港迈入“超快充”时代。\n小鹏超充网络率先落地香港，不仅缓解了港岛用户“里程焦虑”，更为后续布局欧亚澳等全球更大市场积累了宝贵经验。\n在此前举行的2025香港国际汽车及供应链博览会上，广汽集团发布了“One GAC 2.0”全球化战略香港落地计划“香港ACTION”，指出将于2028年前在香港建成300支超级充电桩，为香港用户打造触手可及的高效补能网络，开启智慧出行新篇章。\n6月9日，极氪宣布，极氪能源全球化战略启航，香港成为中国大陆外充电地图首发站。据介绍，极氪能源与易充站（香港）达成合作，其香港充电地图正式上线。目前，极氪能源香港充电地图已经接入170+ 座充电站、2300+个终端，覆盖全港核心商圈。\n日前，有不少车企再次重申了出海规划。比如，蔚来在6月18日宣布将于2025至2026年进一步拓展欧洲市场，在葡萄牙、希腊、塞浦路斯、保加利亚、丹麦通过国家总代理模式，推出两个品牌的五款车型，包括蔚来EL6（中国市场ES6）、EL8（中国市场ES8）、ET5、ET5 Touring（中国市场ET5T），以及firefly萤火虫车型.\n出海步伐加速的背后，需要海外用户对产品认可，形成品牌认知等。\n如今，小鹏汽车已成为首家同时接入新加坡、马来西亚、泰国三国超3500枪充电桩的中国新势力车企。在为海外车主提供更加便捷的互联互通充电服务、扩张充电网络之时，更为小鹏车主提供了“找桩无忧”的出行保障，更通过海外平台向更多用户展示小鹏品牌，进一步强化品牌认知度。\n依托Plugsurfing聚合的85万+充电桩资源，小鹏车主可通过车机及小鹏APP实现“一键导航-扫码充电-订单支付”全链路服务。\n在2025年第一季度，小鹏汽车出口量登顶新势力出海榜首，同比激增370%，并在新加坡、丹麦、挪威、荷兰、爱尔兰、芬兰、葡萄牙、比利时、以色列9国新势力销量榜单中位列第一。\n以“中国技术+全球资源”，提供“中国方案”\n事实上，车企在海外的能源布局，不仅可以打破区域充电孤岛，更以“中国技术+全球资源”模式为全球电动化进程提供“中国方案”。\n小鹏汽车在接受盖世汽车采访时提到，未来，小鹏充电的出海计划将分作3步走：\n第一步，持续加强互联互通合作。继续通过互联互通接入香港、东南亚各国TOP CPO的优质站点，陆续覆盖更多主要的城市和地区。第二步，持续加大超快充合作建设。在不同地区（亚太-香港、新加坡、泰国，中东-以色列等地），与当地的合作伙伴一起，落地更多大功率超快充的设备，以适配车端电池需求及超快充能力，作为800V高压车型最有效的网络供给，助力新能源产业发展及车辆销售。第三步，加强充电产品出海。小鹏充电计划于年内陆续将家充桩、超快充等设备推向海外，打造海外售车-补能的体验闭环。\n值得注意的是，广汽集团开创了车企自带能源生态出海的3个第一：在泰国第1个通过3项BOI外商投资许可审批（充电站投建运营、充电桩销售及安装服务、电池维修服务）、第1个AC/DC充电产品通过PEA及EGAT双认证、第1个规模化建设运营补能网络。\n如今，广汽能源则正从“补能服务商”向“智慧能源生态运营商”跨越，为全球新能源汽车的能源协同提供范本。\n据悉，广汽能源已经在泰国建成了27座充电站，并持续推进“百城千桩”计划，通过“自建+合建“多模并举，2025年在泰新建25站，至2027年在100城建成200座1000桩超级充电网络。\n2025年，广汽将建成泰国目前唯一具备电池Pack、电池模组、电芯多级别深度维修能力的服务中心，未来更将构建以曼谷为中心，覆盖泰国、辐射东南亚的电池售后服务网络。\n广汽能源将于2025年二季度开始在泰国导入3C等超倍速充电产品和技术，结合PowerVault丰富的本地化投运经验，共同探索V2X技术应用，助力电力电网向数字化、智能化升级。\n面向未来，广汽能源在泰国从“电+电池”服务进一步向综合能源服务升级。在持续提升广汽AION、广汽HYPTEC等车主朋友出行补能体验的同时，携手更多合作伙伴一道为产业链全链路带来领先的能源产品解决方案和更加丰富的创新商业模式，以泰国合作开局示范，辐射东南亚，构建光储充绿电“产+销+营”生态闭环。\n小结：从欧洲到东南亚，从充电桩到换电站，一场以“基建先行”为特色的出海战略正在重塑全球新能源汽车产业格局。这不仅是简单的市场扩张，更彰显了中国车企从产品输出到标准输出的战略升级—通过构建全球化的补能网络，中国企业正将充电桩变为“新基建时代的加油站”。这种“基建即营销”的出海模式，正加速中国电动汽车从“产品出海”到“生态出海”的转变。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202506/20I70427428C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "中国新能源汽车产业正加速全球化战略布局，从单一“产品出海”向全方位“生态出海”升级，包括蔚来、小鹏、广汽、极氪等自主品牌不仅致力于产品出口，更在同步推进充电基础设施的海外建设。特斯拉的全球自建超充网络战略为行业树立了标杆，影响了其他车企的战略方向。中国车企如小鹏、广汽、极氪等通过与海外商业伙伴合作，实现全球充电网络里程碑式突破，如小鹏汽车在31个国家和地区接入超207万充电桩，广汽集团在泰国发布“泰国行动”，极氪计划在2025年建立1000个自营充电桩。中国车企的“基建先行”出海战略正在重塑全球新能源汽车产业格局，加速从“产品出海”到“生态出海”的转变。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 23,
        "title": "多品牌新能源车型纳入减免购置税等目录",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1935874286578364417",
        "content": "盖世汽车讯 近日，工业和信息化部发布相关车型目录，众多新能源车型被纳入其中。在纯电动车型里，乐道L90设计独特，动力强劲且续航出色；岚图知音在设计、智能化和动力方面都有亮点。插电式混合动力乘用车方面，吉利银河A7等车型也在列。吉利银河A7的超级电混系统让其续航超2100km且亏电油耗低。这些车型凭借各自优势，为消费者提供了更多选择，也推动了新能源汽车行业的发展。",
        "summary": "工业和信息化部近日发布相关车型目录，众多新能源车型被纳入其中，包括纯电动车型如乐道L90和岚图知音，以及插电式混合动力乘用车如吉利银河A7。吉利银河A7的超级电混系统使其续航超2100km且亏电油耗低。这些车型为消费者提供了更多选择，推动了新能源汽车行业的发展。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 24,
        "title": "特斯拉Robotaxi计划在奥斯汀引发抗议活动",
        "source": "https://auto.gasgoo.com/news/202506/21I70427536C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道， 特斯拉CEO马斯克拟于6月22日在美国得克萨斯州奥斯汀启动自动驾驶出租车Robotaxi试点服务，这一计划正引发当地民众的抗议浪潮。\n公共安全倡导者和因马斯克与特朗普政府合作而不满的抗议者，近日在奥斯汀市中心联合发声，对Robotaxi的推出表达担忧。其中一名抗议者称，特斯拉的部分自动驾驶系统存在安全隐患。 \n特斯拉在美国市场销售的车辆标配基础版Autopilot自动驾驶套件，并提供高级完全自动驾驶（FSD，现称FSD监督模式）选装包。根据美国国家公路交通安全管理局（NHTSA）事故监测数据显示，搭载此类系统的车辆已累计发生数百起碰撞事故——这些系统具备自动车道保持、智能转向及自主泊车等功能，其中数十起事故造成人员死亡。\n马斯克日前在社交平台X上发布的视频中展示的特斯拉无人驾驶出租车，是该公司热门车型Model Y的新版本，搭载了未来将发布的FSD软件。目前，这种“无监督”FSD或无人驾驶出租车技术尚未向公众开放。  \n自称“科技安全与安全教育机构”的“黎明计划”（The Dawn Project）的特斯拉批评者，近日将一辆搭载较新版本FSD软件（13.2.9版）的Model Y开到奥斯汀，向当地居民展示该系统的运作情况。在实测中，这辆开启FSD模式的特斯拉不仅无视展开停车标志的校车继续疾驰，更径直碾过预先放置在行驶路径上的儿童体型的假人。\n“黎明计划”首席执行官Dan O’Dowd同时经营Green Hills Software软件公司，该公司向福特、丰田等特斯拉竞争对手出售技术。  \n参加实测的Stephanie Gomez表示，她不认同马斯克在政府事务中扮演的角色，此外，她对特斯拉的安全标准缺乏信心，并指出该公司在自动驾驶出租车的工作原理上缺乏透明度。  \n另一位抗议者Silvia Revelis表示，她同样反对马斯克的政治活动，但安全是其最大担忧。她说，“市民无法获取安全测试结果，且马斯克认为自己能凌驾于法律之上。” \n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202506/21I70427536C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "特斯拉CEO马斯克拟于6月22日在美国得克萨斯州奥斯汀启动自动驾驶出租车Robotaxi试点服务，引发当地民众抗议。抗议者担忧特斯拉自动驾驶系统的安全隐患，指出搭载此类系统的车辆已累计发生数百起碰撞事故，其中数十起造成人员死亡。特斯拉批评者“黎明计划”通过实测展示FSD软件的安全问题，包括无视停车标志和碾过假人。抗议者还批评马斯克的政治活动和特斯拉的安全标准缺乏透明度。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "是"
    }
]