[
    {
        "id": 1,
        "title": "加快推进人与自然和谐共生的现代化",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202508/14/content_30095820.html",
        "content": "　　“绿水青山就是金山银山”，习近平总书记20年前在浙江工作时提出的“两山”理念，已成为全党全社会的共识和行动，成为习近平生态文明思想的核心理念。\n\n　　2020年3月，习近平总书记重访浙江安吉县余村，看到村里的变化后欣慰地说：“余村现在取得的成绩证明，绿色发展的路子是正确的，路子选对了就要坚持走下去。”\n\n　　答卷，写在绿水青山间，也写在亿万人民心间——\n\n　　成为全球大气质量改善速度最快的国家，2024年全国重点城市PM2.5平均浓度比2013年下降约60%；\n\n　　成为全球“增绿”最快最多的国家，贡献了全球1/4的新增绿色面积；\n\n　　重点治理区实现从“沙进人退”到“绿进沙退”的历史性转变，我国在世界上率先实现土地退化“零增长”，荒漠化土地和沙化土地面积“双减少”；\n\n　　构建了全球最大、发展最快的可再生能源体系，建成了全球最大、最完整的新能源产业链；\n\n　　向世界郑重承诺：力争2030年前实现碳达峰、2060年前实现碳中和；\n\n　　…………\n\n　　一项项“之最”“率先”，有力印证了“决心之大、力度之大、成效之大前所未有”，生动诠释了“历史性、转折性、全局性变化”。\n\n　　新时代生态文明建设的成就举世瞩目，成为新时代党和国家事业取得历史性成就、发生历史性变革的显著标志。\n\n　　思想之脉——\n\n　　“实现由实践探索到科学理论指导的重大转变”\n\n　　一条江，映照科学理论的实践伟力。\n\n　　一江清水出新安，百转千回下钱塘。新安江，皖浙人民共同的母亲河。\n\n　　一座两省交界处的水质自动监测站，藏着一段“15万元撬动Ⅰ类水”的故事。\n\n　　“受益于新安江生态补偿机制，安徽宣城绩溪县荆州乡和下游的浙江杭州临安区岛石镇签订了互融合作协议，下游乡镇每年支付上游15万元生态补偿资金，大家一起常态化联合巡查、齐抓共管。”绩溪县发展改革委工作人员杨芳介绍，如今，跨区域共护的石门潭水库水质从Ⅱ类跃升至Ⅰ类，上下游群众共享生态红利。\n\n　　人们对新安江曾经的故事并不陌生：工业化、城镇化加速发展，河流污染，进而影响到下游水质。这也是摆在现代化进程中的重大时代课题之一：发展和保护，如何抉择？\n\n　　更何况，大江大河涉及跨区域的综合治理，怎样“协同”？\n\n　　“避免重蹈先污染后治理的覆辙”“浙江、安徽两省要着眼大局，从源头控制污染，走互利共赢之路”……跳出传统发展范式，这样的破题方式打开思路：2012年，新安江启动全国首个跨省流域生态补偿机制试点。\n\n　　从“试点”到“样板”，从资金补偿到产业协作，从协同治理到共同发展，两省持续开展3轮试点，如今“新安江模式”已升级到“新安江—千岛湖生态环境共同保护合作区建设”新阶段，“一水共护”正在迈向“一域共富”。\n\n　　2019年8月，习近平总书记在十九届中央财经委员会第五次会议上指出：“要推广新安江水环境补偿试点经验，鼓励流域上下游之间开展资金、产业、人才等多种补偿。”\n\n　　“从3轮试点到合作区建设，都是在习近平生态文明思想指引下，一次次打开人们思想文化空间的结果。”浙皖两地干部形成共识。\n\n　　江河奔涌，哺育着中华民族，孕育了中华文明。\n\n　　思接千载，习近平总书记站在中华民族永续发展的高度，擘画新时代的国家“江河战略”。\n\n　　4次主持召开以长江经济带发展为主题的座谈会，反复强调“共抓大保护、不搞大开发”。\n\n　　3次主持召开座谈会，研究黄河流域生态保护和高质量发展问题，谆谆嘱托“治理黄河，重在保护，要在治理”。\n\n　　党的十八大以来，习近平总书记看得最多、想得最深的，“水”是主题之一。“我们不仅抓战略，还要起而行之，笃行不怠，一以贯之，久久为功。”\n\n　　“我家门前那条河，变清了，变美了！”这是很多群众发自内心的感慨。与10年前相比，我国地表水优良水质断面比例从64.1%提高到90.4%，首次超过90%。\n\n　　“我对生态环境工作历来看得很重。在正定、厦门、宁德、福建、浙江、上海等地工作期间，都把这项工作作为一项重大工作来抓。”习近平总书记曾这样回忆。\n\n　　新时代为什么建设生态文明、建设什么样的生态文明、怎样建设生态文明，需要新思想新理论的科学解答。\n\n　　“中国现代化建设之所以伟大，就在于艰难，不能走老路”，习近平总书记思虑深远。\n\n　　“先污染后治理”，就是我们决不能走的“老路”。\n\n　　用几十年时间走完了发达国家几百年才走过的工业化历程，也积累了大量生态环境问题。身处新的历史方位，我们需要什么样的发展，中国式现代化道路怎么走？\n\n　　党的十八大后首次离京考察，习近平总书记在广东提出“永续发展”的深刻命题，强调：“要实现永续发展，必须抓好生态文明建设。我们建设现代化国家，走美欧老路是走不通的，再有几个地球也不够中国人消耗。”\n\n　　“我们一定要取舍，到底要什么？”总书记提出的问题振聋发聩。\n\n　　直面中国之问、世界之问、人民之问、时代之问，以习近平同志为核心的党中央把生态文明建设提升到前所未有的高度——\n\n　　在“五位一体”总体布局中，生态文明建设是其中一位；\n\n　　在新时代坚持和发展中国特色社会主义的基本方略中，坚持人与自然和谐共生是其中一条；\n\n　　在新发展理念中，绿色是其中一项；\n\n　　在三大攻坚战中，污染防治是其中一战；\n\n　　在到本世纪中叶建成社会主义现代化强国目标中，美丽中国是其中一个；\n\n　　…………\n\n　　党的十八大以来，在我们党波澜壮阔的治国理政实践中，生态文明建设始终处于党和国家事业全局的突出位置，始终是习近平总书记心中的“国之大者”。\n\n　　对于生态文明建设，要从政治上认识。总书记强调：“我们不能把加强生态文明建设、加强生态环境保护、提倡绿色低碳生活方式等仅仅作为经济问题。这里面有很大的政治。”\n\n　　习近平总书记多次就一些严重破坏生态环境事件作出重要指示批示，要求严肃查处。为保护好秦岭生态环境，总书记先后6次作出重要指示批示，“首先从政治纪律查起，彻底查处整而未治、阳奉阴违、禁而不绝的问题”。\n\n　　2018年5月，全国生态环境保护大会召开，正式提出习近平生态文明思想，高高举起了新时代生态文明建设的思想旗帜。\n\n　　2022年10月，习近平总书记在党的二十大报告中概括了中国式现代化5个方面的中国特色，其中之一是中国式现代化是人与自然和谐共生的现代化。\n\n　　2023年7月，时隔5年，全国生态环境保护大会再次召开，习近平总书记深刻阐述新征程上推进生态文明建设需要处理好的重大关系，系统部署全面推进美丽中国建设的战略任务和重大举措，丰富发展了习近平生态文明思想。\n\n　　“我们不断深化对生态文明建设规律的认识，形成新时代中国特色社会主义生态文明思想，实现由实践探索到科学理论指导的重大转变。”\n\n　　习近平生态文明思想坚持把马克思主义基本原理同中国具体实际相结合、同中华优秀传统文化相结合，把我们党对生态文明建设规律的认识提升到新高度，为新时代生态文明建设提供了根本遵循。\n\n　　深刻阐明人与自然关系，提出坚持人与自然和谐共生的基本方略；\n\n　　深刻阐明发展与保护的关系，提出绿水青山就是金山银山的科学理念；\n\n　　深刻阐明环境与民生的关系，提出良好生态环境是最普惠的民生福祉的重大论断；\n\n　　深刻阐明自然生态各要素之间的关系，提出山水林田湖草沙是生命共同体的系统思想；\n\n　　…………\n\n　　旗帜引领方向，思想凝聚力量。\n\n　　“习近平生态文明思想对生态文明建设既是理论指导，也是实践要求，是新时代指引全党全国各族人民建设人与自然和谐共生的现代化和美丽中国的思想旗帜。”习近平生态文明思想研究中心主任胡军表示。\n\n　　治理之道——\n\n　　“坚持山水林田湖草沙一体化保护和系统治理”\n\n　　一粒沙，蕴藏生态治理的系统思维。\n\n　　“153公里，全线闭合！”又一个沙漠“锁边”工程合龙。中国的治沙故事，再添新篇章。\n\n　　今年6月30日，宁夏中卫市沙坡头区长流水村，最后50米草方格扎进湿沙层，宁夏境内腾格里沙漠镶上“绿链”。空中俯瞰，无数的草方格犹如一张巨网，缚住连绵起伏的沙丘。宁夏中卫市国有林业总场正高级林业工程师唐希明说，草方格内，植下草籽、灌木，长成后就能达到长效固沙的效果。\n\n　　翻开黄河“几字弯”攻坚战宁夏腾格里沙漠全面锁定行动布局图，除了通过工程固沙、退化林修复等措施治理沙漠以外，中卫市还规划了“光伏治沙示范区”“林果增收样板区”“沙漠旅游度假区”等示范工程。\n\n　　从“单一治理”转向“系统治理”，中卫市构建起防沙治沙用沙新格局，为守护黄河中上游安澜筑起生态防线。\n\n　　2000多公里之外的塔克拉玛干沙漠，绿色阻沙防护带“合龙”点，去年种下的玫瑰蓬勃生长。隔绝万里黄沙的“绿围脖”，生机勃勃。\n\n　　习近平生态文明思想中蕴含了丰富的系统观念，为新时代生态文明建设提供了科学方法论指引。\n\n　　习近平总书记指出，生态是统一的自然系统，是相互依存、紧密联系的有机链条。“如果种树的只管种树、治水的只管治水、护田的单纯护田，很容易顾此失彼，最终造成生态的系统性破坏。”\n\n　　2013年，习近平总书记创造性提出“山水林田湖是一个生命共同体”；4年后，将“草”纳入这个体系；2021年全国两会参加内蒙古代表团审议，总书记强调一字之增：“要统筹山水林田湖草沙系统治理，这里要加一个‘沙’字。”\n\n　　“要从系统工程和全局角度寻求新的治理之道”。着眼生态文明建设的复杂性、长期性、艰巨性，总书记登高望远，打开视野。\n\n　　理念一变天地宽。\n\n　　治沙如此，治水、治山、治污亦如是。\n\n　　问题在河里，但根子在岸上。湖南长沙浏阳河，长沙人民的“母亲河”，也曾因养殖废水、生活废水的排放而发黑发臭。“我们坚持流域综合整治，狠抓养殖污染治理，通过源头控污、集镇截污、农村减污，有效改善了河水水质。”浏阳市普迹镇党委书记赵舟飞说。\n\n　　“上游重生态涵养，中游重控源治污，下游重基础设施建设。”长沙市水利局副局长彭万贵介绍，治理理念和方式的变化，让浏阳河恢复水清岸绿景美，成为百姓身边的“幸福河湖”。\n\n　　“系统观念是具有基础性的思想和工作方法。”按照生态系统的整体性、系统性及其内在规律，坚持整体保护、系统修复和综合治理，全方位、全地域、全过程开展生态环境保护。\n\n　　采取有力措施治理突出生态环境问题。蓝天、碧水、净土保卫战持续开展，长江保护修复攻坚战、黄河生态保护治理攻坚战等深入实施，土壤污染源头防控行动、农业农村污染治理攻坚战等稳步推进，生态环境质量持续改善。\n\n　　构建从山顶到海洋的保护治理大格局。创造性提出生态保护红线制度，全面推进以国家公园为主体的自然保护地体系建设，把最珍贵的自然资产、最美的国土严格保护起来，筑牢国家生态安全屏障。\n\n　　“坚持山水林田湖草沙一体化保护和系统治理”。从内蒙古乌梁素海到甘肃玛曲草地，从江西于都的丘陵治理，到湖北石首的农田生态系统修复，我国实施52个“山水工程”，累计完成生态保护修复面积超过1.2亿亩，生态系统稳定性和可持续性稳步提升。\n\n　　实践之重——\n\n　　“用最严格制度最严密法治保护生态环境”\n\n　　一本“天空日记”，记录制度建设的铿锵脚步。\n\n　　“环境变好了，天蓝了，水也绿了，我可以拍摄的主题越来越多。”河北石家庄市民王汝春，用4000多张照片记录同一片天空，见证蓝天之增。\n\n　　“连续拍摄了11年，蓝天照一年比一年多。”王汝春打开电脑，展示自己制作的《2014—2024年石家庄市空气质量变化图》。这张图以空气质量指数100为水平线，空气质量优良天拍摄的照片放在水平线以上，污染天拍摄的照片放在水平线以下。\n\n　　“一目了然！2014年的时候，污染天数比较多，大多数照片都在横线下边，而近些年随着空气质量越来越好，照片基本在横线上面了。”王汝春说。\n\n　　如今，王汝春的镜头里不仅有蓝天白云，还有滹沱河澄澈如镜的河面、珍稀的野生动物，以及口袋公园里居民的幸福笑脸。\n\n　　压减燃煤、调整产业、联防联控、依法治理……继大气污染防治行动计划、打赢蓝天保卫战三年行动计划后，空气质量持续改善行动计划接续实施，中国成为全球第一个大规模开展PM2.5治理的发展中国家，攻坚克难，力度空前。\n\n　　制度建设鲜明贯穿其中。\n\n　　习近平总书记亲自谋划、亲自部署、亲自推动的中央生态环境保护督察，是我国生态文明制度体系中的关键一环。2015年7月，习近平总书记主持召开中央全面深化改革领导小组第十四次会议，会议审议通过《环境保护督察方案（试行）》。\n\n　　当年年底，因空气质量而备受关注的河北省，成为首个督察试点。督察组直奔问题、直奔现场，反馈报告直指病灶、一针见血。\n\n　　曾经，全国10个污染最严重城市中，河北占了7个。如今，河北省设区市已全部退出全国“后十”。\n\n　　经国序民，正其制度。制度是关系党和国家事业发展的根本性、全局性、稳定性、长期性问题，对生态文明尤其如此。\n\n　　习近平总书记高度重视生态文明制度体系建设，强调：“要把制度建设作为推进生态文明建设的重中之重”“必须始终坚持用最严格制度最严密法治保护生态环境，保持常态化外部压力”。\n\n　　党的十八大以来，《关于加快推进生态文明建设的意见》和《生态文明体制改革总体方案》两个重要文件相继出台，形成生态文明体制的纲领性架构，生态文明顶层设计和制度体系建设加快推进。深化生态文明体制改革是进一步全面深化改革总目标的重要方面，党的二十届三中全会作出重大部署，以“制”促“治”，筑牢基石。\n\n　　“对那些损害生态环境的领导干部，只有真追责、敢追责、严追责，做到终身追责，制度才不会成为‘稻草人’、‘纸老虎’、‘橡皮筋’。”习近平总书记严肃指出。\n\n　　牢牢牵住责任制这个“牛鼻子”，生态文明建设责任全面压紧压实。\n\n　　中央生态环境保护督察纵深推进。10年来，动真碰硬开展两轮督察“全覆盖”，第三轮已完成4批次督察，查处一批破坏生态环境的重大典型案件，解决一批人民群众反映强烈的突出环境问题，取得很好的政治效果、经济效果、环境效果和社会效果。\n\n　　今年4月，《生态环境保护督察工作条例》发布实施，以党内法规的形式，对生态环境保护督察工作作出更高层级、更加全面的规范。\n\n　　地方党政领导干部生态环境保护责任制不断建立健全。\n\n　　今年7月，中办、国办印发《地方党政领导干部生态环境保护责任制规定（试行）》，明确提出“坚持和加强党对生态文明建设的全面领导，健全落实生态环境保护责任制”。\n\n　　生态环境保护能否落到实处，关键在领导干部，根本在制度保障。生态文明建设目标评价考核、污染防治攻坚战成效考核、领导干部自然资源资产离任审计等深入推进，“党政同责”“一岗双责”等全方位压实生态环境保护责任。\n\n　　生态文明建设既是发展课题，也是改革命题。\n\n　　一边是企业发展需要新建厂房，一边是生态保护红线，如何破解？\n\n　　江西鹰潭市生态环境局的解题办法就是“生态环境分区管控”。“我们运用生态环境分区管控成果，综合考虑污染物排放量管控、环境风险防控等，帮助一家新材料企业落户鹰潭市移动物联网产业园。”鹰潭市生态环境局政务服务科科长吴芳实介绍。如今，该企业已经顺利投产，带动当地铜产业向高端化、智能化、绿色化升级。\n\n　　实施分区域、差异化、精准管控的生态环境管理制度，健全生态环境监测和评价制度，完善精准治污、科学治污、依法治污制度机制，健全生态产品价值实现机制……一项项改革创新举措，不断夯实中国式现代化的生态根基。\n\n　　强化美丽中国建设法律保障，坚持在法治轨道上推进生态文明建设。\n\n　　污染防治编、生态保护编、绿色低碳发展编……前不久，生态环境法典草案提请十四届全国人大常委会第十五次会议审议。\n\n　　编纂生态环境法典，是以习近平同志为核心的党中央作出的重大法治建设部署。这是继民法典之后，我国第二部以“法典”命名的法律，充分彰显了我们党推动生态文明建设的坚定决心，必将为美丽中国建设提供更加坚实的法治保障。\n\n　　治本之策——\n\n　　“加快形成绿色生产方式和生活方式”\n\n　　一座城，成为生态优先的生动写照。\n\n　　河北雄安新区大清河畔千年秀林9号地，中国雄安集团生态建设投资有限公司工作人员董增巨仔细查看一棵油松长势。“这是我在雄安种下的第一棵树，眼瞅着从3米蹿高到了5米多。当年种下这棵油松时，新区总体规划还未出炉，植绿就已经开始了。”\n\n　　先植绿、后建城。擘画千年大计，千年秀林是起笔，也是生态优先、绿色发展的生动注脚。\n\n　　从重绽光彩的白洋淀，到“会发电”的高铁站，再到一栋栋智慧楼宇，生态优先、绿色发展的理念刻入城市基因。在这里，城市的黄金地段要留给公园、绿地。\n\n　　推开中国星网总部的后门，就进入了中央绿谷公园，让许多北京来的年轻人真切感受到“妙不可言”，也吸引了更多创新人才。作为首批疏解央企中第一家进驻办公的企业，中国星网已吸引空天信息领域60余家链上企业聚集，助力雄安新区打造第一条产业链。\n\n　　不远处，雄安新区中关村科技园已有200余家专精特新“小巨人”、独角兽企业等入驻。一座充满活力的“未来之城”正拔节生长。\n\n　　城在林中、人在景中，雄安新区让人与自然和谐共生更加具象。\n\n　　人与自然的关系是人类社会最基本的关系。中华文明历来崇尚天人合一、道法自然，追求人与自然和谐共生。\n\n　　“绿色发展，就其要义来讲，是要解决好人与自然和谐共生问题。”今日中国，天更蓝、水更清、地更绿的生态福祉，让我们重新审视人与自然的关系，也更加坚定我们的战略抉择：“顺应自然、保护生态的绿色发展昭示着未来。”\n\n　　生态兴则文明兴。人类文明发展的历史趋势不可逆转，生态文明也必将伴随中华民族伟大复兴的历史进程，愈发壮大。\n\n　　“没有中华文化繁荣兴盛，就没有中华民族伟大复兴。”生态文明建设也是如此，需要生态文化为生态文明建设注入强大动力。\n\n　　生态文明建设是久久为功的事情，“坚持把绿色低碳发展作为解决生态环境问题的治本之策”，归根结底是发展方式和生活方式问题。\n\n　　暑期，广西桂林阳朔县迎来旅游旺季。漓江江面上，一张张电动竹筏载满游客。“以前这些排筏要烧燃油，不仅成本高，还有噪声、尾气。换成电动的之后，用电便宜还环保。”筏工徐卿深有感触。南方电网广西电网公司漓江绿电中心负责人凡华介绍，漓江1200余艘竹筏“油改电”，每年可减少碳排放2400多吨。\n\n　　小小竹筏江中游，照见中国经济社会绿色转型的进程。\n\n　　绿色能源发展迅速。建成全球规模最大的清洁发电体系，今年上半年，全国风电、太阳能发电新增装机规模同比翻一番。\n\n　　碳市场建设持续推进。2025年全国碳排放权交易市场首次扩围，全球最大的碳市场建设持续取得新进展。\n\n　　绿色发展提质增效。今年上半年，新能源汽车、汽车用锂离子动力电池产品产量同比分别增长36.2%、53.3%，绿色产业继续保持较高增速。\n\n　　每个人都是生态环境的保护者、建设者、受益者，“要把建设美丽中国转化为全体人民自觉行动”。\n\n　　“早晨骑单车、乘地铁，在家节约用电，这些都能计入我的‘碳账本’，攒下来可以做公益，也能兑换商品。”湖北武汉市民魏英积极分享“减碳”生活。\n\n　　上海徐汇区乐山六七村小区，居民刘月梅对新投用的智能化垃圾箱房连称方便。“一靠近，投放口就会自动打开，旁边就是洗手池。”《上海市生活垃圾管理条例》施行6年来，生活垃圾回收利用率居全国前列。\n\n　　陕西延安黄龙县，街头摆放的四色垃圾桶井然有序。吃完晚饭，居民王玉芬把菜叶倒进绿色的厨余垃圾桶，“刚开始觉得麻烦，现在养成了习惯，保护环境，人人有责。”\n\n　　从“随手扔”到“主动分”，群众环保意识加强，社会文明程度也在提升。\n\n　　“加快形成绿色生产方式和生活方式”，绿色低碳理念贯穿经济全领域、生产全过程，也融入人们生活的点点滴滴。\n\n　　当绿色低碳环保的理念直抵每个人的内心，绿色生活方式成为每个人的行为习惯，生态文明建设就有了最持久、最深沉的力量。\n\n　　*** ***\n\n　　建设生态文明，关系人民福祉，关乎民族未来。\n\n　　“中华民族生生不息，生态环境要有保证。”建设人与自然和谐共生的现代化，必将为实现中华民族永续发展开辟广阔前景。\n\n　　坚持以习近平生态文明思想为指导，坚定不移走生态优先、绿色发展之路，加快推进人与自然和谐共生的现代化，把美丽中国目标一步步变为现实，让中华大地蓝天永驻、青山常在、绿水长流。\n\n　　（本报记者冯华、李红梅、寇江泽、董丝雨、潘少军）",
        "summary": "新闻回顾了习近平总书记提出的“两山”理念及其在生态文明建设中的实践成果，包括中国成为全球大气质量改善速度最快的国家，2024年全国重点城市PM2.5平均浓度比2013年下降约60%，以及中国在土地退化“零增长”、荒漠化和沙化土地面积“双减少”方面的成就。文章还提到了新安江生态补偿机制的成功案例，以及习近平生态文明思想对新时代生态文明建设的指导作用。",
        "category": "中国新闻",
        "web": "人民日报",
        "is_duplicate": "是"
    },
    {
        "id": 2,
        "title": "滚动更新丨美股三大指数集体高开，热门中概股多数上涨",
        "source": "https://www.yicai.com/news/102772448.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：特朗普提名的美国劳工统计局局长人选，曾建议暂停发布月度就业报告   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 滚动更新丨美股三大指数集体高开，热门中概股多数上涨 第一财经 昨天 21:360    听新闻  作者：一财资讯    责编：罗懿  上一篇  分享到：   热门中概股多数上涨，哔哩哔哩、网易涨超6%，阿里巴巴涨超3%。    22:46 布伦特原油期货跌幅扩大至1%，报65.349美元/桶。\n22:32 美国至8月8日当周EIA原油库存为303.6万桶，前值为-302.9万桶。\n22:08 腾讯控股ADR涨超6%，公司第二季度营收1845.04亿元，同比增长15%。\n22:04 比特币短线持续走高，突破122000美元/枚。\n21:55 AMD持续走高，涨超5%，股价创2024年7月以来最高水平。\n21:36 纳斯达克中国金龙指数涨幅扩大，现涨超2%，报7751.97点。\n21:31 美股开盘丨三大指数集体高开\n道指涨0.38%，标普500指数涨0.32%，纳指涨0.39%。热门中概股多数上涨，哔哩哔哩、网易涨超6%，阿里巴巴涨超3%。\n21:22 美股三大股指期货小幅走高，纳指期货日内涨0.36%，标普500指数期货涨0.28%，道指期货涨0.35%。\n20:52 AMD股价美股盘前涨幅扩大至3%。\n19:46 美国财长贝森特表示，美联储现在应该降息150-175个基点。贝森特还表示，如果数据准确美联储可能提前降息；可能会进入降息周期。\n17:59 以太坊向上突破4700美元/枚，续刷2021年12月以来新高，日内涨近2%。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  一财资讯          相关阅读          滚动更新丨美股三大指数集体高开，热门中概股涨跌分化热门中概股涨跌分化，中通快递涨超7%，公司成功入选恒生指数。科技七巨头涨跌不一，英伟达涨超1%，计划在上海设立研究中心。    59  05-16 21:37             滚动更新丨纳指高开0.3%，超威半导体涨超6%中概股多数上涨，腾讯控股ADR绩后涨超3%。芯片股表现抢眼，英伟达涨超2.5%，受益于与沙特的AI交易。超威半导体涨超6%，宣布60亿美元股票回购计划。    140  05-14 21:33             滚动更新丨纳指涨幅扩大至1%，Coinbase大涨超15%科技七巨头多数上涨，亚马逊涨1.5%，与联邦快递达成大件商品配送协议。热门中概股多数下跌，小鹏汽车跌超3%，摩根大通减持“蔚小理”。联合健康集团跌近10%，暂停2025年指引并宣布CEO离职。    10 388  05-13 21:35             滚动更新丨美股三大指数大幅高开，科技股七巨头大涨中概股大涨；美股三大期指集体大涨。    6 353  05-12 16:51             滚动更新丨谷歌跌幅扩大至近4%；苹果股价日内转跌中概股涨跌不一，极氪涨超10%，将被吉利汽车私有化退市。迪士尼、诺和诺德绩后分别涨超8%和5%。超微电脑跌超6%，公司下调全年销售预期。    7 142  05-07 21:37     一财最热\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n4031\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3757\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3723\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3419\n07-27 20:12\n独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n宗馥莉接手后，娃哈哈正通过淘汰年销低于300万元的经销商并进行渠道整合。\n2743\n08-09 16:55\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n2宇树王兴兴：机器人该去干活了，但AI完全不够用\n3晚间公告丨8月10日这些公告有看头\n41095个品种有835个今年价格累计下跌，中药材价格缘何现暴跌\n57月核心CPI同比涨幅连续3个月扩大，下半年价格低位温和回升支撑因素有哪些\n6证券化受阻后汇源果汁内讧，公开信指责大股东出资逾期\n79月美联储降息预期高涨，美股能否开启新一轮行情\n8晚间公告丨8月11日这些公告有看头\n9华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n10晚间公告丨8月7日这些公告有看头\n1《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n2因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n3“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7吴清发声，事关资本市场改革、中长期资金入市\n8少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n9独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n10山西临汾市襄汾县发生4.2级地震 震源深度19千米\n视频排行\n周榜\n月榜\n1公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n2公司与行业0811丨六连阳！又要向上加速了？\n3公司与行业0807丨下一个目标突破3674点？\n4公司与行业0812丨沪指7连阳剑指3674点！下一步该怎么布局？\n5第六交易日0809丨A股：攻守兼备\n6今日股市0812丨沪指新高不断 但个股跌多涨少 后续资金会偏向哪些方向？\n7今日股市0808丨三大指数小幅下跌 下周行情如何演化？\n8谈股论金0808丨市场缩量微调 下周需注意哪些细节？\n9今日股市0811丨沪指六连阳 近4200股飘红 热点能否持续扩散？\n10刘哲：AI应用概念回调，后续机会怎么看？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0801丨缩量震荡下 8月主线如何寻？\n4公司与行业0721｜量价齐升 A股直冲3600点？\n5公司与行业0804丨研判8月市场主线！\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n8公司与行业0805丨新型工业化主线行情启动？\n9公司与行业0723丨A股冲高未果  回踩调整将至？\n10公司与行业0728丨A股沪指上演3600点拉锯战！\n图集排行\n周榜\n月榜\n1WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n2上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n3人形机器人，全球首“跑”！\n42025上海书展盛大开幕 首次双主场+首设“夜市”\n5上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n6印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n7B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6人形机器人，全球首“跑”！\n7WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n10印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n大直播排行\n周榜\n月榜\n1风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n2直播丨智元 傅利叶 星动纪元等头部企业分享具身智能技术融合\n3一线发布丨国新办就个人消费贷款贴息政策和服务业经营主体贷款贴息政策有关情况举行新闻发布会\n4商业挖呀挖丨从一盒瑞士卷看超市选品：究竟怎么选出“爆款”？\n5直播丨宇树王兴兴 京东何晓东等共探机器人产业化前景\n6直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n7世博超级引力场 第2期丨在大阪世博会预见未来：探秘自然、科技与音符的奇幻共奏\n8直播丨倪光南、布拉德利、小菅一泓等多国院士共话机器人创新应用\n9数新风丨从投资逻辑看具身智能商业化：路径选择与价值爆发\n10直击业绩会丨中芯国际2025年第二季度业绩说明会\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3WAIC 2025丨3X24全程大放送-DAY 2\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5WAIC 2025丨3X24全程大放送-DAY 3\n6风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n7直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n10沪指迭创新高 8月下个目标4000点？丨首席策略荟\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美股三大指数集体高开，道指涨0.38%，标普500指数涨0.32%，纳指涨0.39%。热门中概股多数上涨，哔哩哔哩、网易涨超6%，阿里巴巴涨超3%。纳斯达克中国金龙指数涨幅扩大，现涨超2%，报7751.97点。腾讯控股ADR涨超6%，公司第二季度营收1845.04亿元，同比增长15%。比特币短线持续走高，突破122000美元/枚。AMD持续走高，涨超5%，股价创2024年7月以来最高水平。美国财长贝森特表示，美联储现在应该降息150-175个基点。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 4,
        "title": "从胚胎开始抓起，硅谷高管痴迷于打造“优秀”后代",
        "source": "https://www.yicai.com/news/102772048.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：详解美国7月CPI背后的关税阴影，“消费者还将看到价格进一步上涨”  下一篇：美国7月关税收入创新高，到底是谁在埋单？对美国人和美国经济来说意味着什么   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 从胚胎开始抓起，硅谷高管痴迷于打造“优秀”后代 第一财经 昨天 20:240    听新闻  作者：程程    责编：葛唯尔  上一篇  下一篇  分享到：   一些硅谷的父母们花费高达5万美元购买基因检测服务，对胚胎的智商等表现进行筛查。    在美国硅谷，科技高管们对于养育“优秀”婴儿的兴趣与日俱增。风险投资家亚伯拉罕（Jack Abraham）年幼时，其母亲和姨妈相继因卵巢癌去世，这与她们体内BRCA-1基因的罕见突变有关，亚伯拉罕本人也是这项基因突变的携带者。因为不想让自己的后代“听天由命”，亚伯拉罕在与妻子马萨米洛（Gabriella Massamillo）初次约会时，就表示希望对方愿意通过体外受精（IVF）受孕。他希望先对胚胎进行基因检测，再通过IVF将其植入妻子体内。还有一些硅谷的父母们则愿意花费高达5万美元购买基因检测服务，对胚胎的智商等表现进行筛查。据报道，科技公司集聚的美国旧金山湾区对此类服务的需求很高。初创公司Genomic Prediction的联合创始人徐（Stephen Hsu）对媒体表示：“现在有一个完整的生态系统，通常由超高净值人士或痴迷于智力的理性主义者组成。他们非常想知道智商分数，以便将其作为选择胚胎的标准之一。” 该公司是最早提供胚胎基因检测服务的公司之一。正在妊娠的西蒙妮·柯林斯（Simone Collins）就对媒体表示，他们选择现在这个胚胎是因为报告显示它的癌症风险很低。这对夫妇表示，他们也因为多基因评分显示胚胎“拥有极高智力的可能性高达99%”而感到开心。（图源：新华社）谁在做胚胎智商检测的生意？体外受精初创公司Herasight近期结束了“隐身模式”，即初创公司为保护知识产权而采取的秘密开发阶段。 而在6月末，遗传学家杨（Alex Strudwick Young）在社交媒体上发帖称，Herasight已经筛查了数百个胚胎，并声称可以预测胚胎中17种不同疾病的发生可能性。 在他发布的相关截图中还露出了一个引人注目的测量指标：预测婴儿的智商范围。初创公司Nucleus Genomics也已开始公开提供基于基因测试的智商预测服务，帮助人们选择用于体外受精的胚胎。Nucleus的费用约为6000美元，而Herasight的费用则高达5万美元。而在2023年，Orchid Health就开始以每个胚胎2500美元的价格为客户提供全面的胚胎健康筛查服务。这些初创公司的兴起是生育科技公司蓬勃发展的一个缩影。根据PitchBook的数据，从2021年到2023年，生育科技公司每年的融资额约为4亿美元。基因技术公司23andMe的联合创始人沃西基（Anne Wojcicki）、OpenAI的创始人兼首席执行官阿尔特曼（Sam Altman）、以太坊区块链平台的联合创始人布特林（Vitalik Buterin)、社交媒体平台Reddit联合创始人奥哈尼安（Alexis Ohanian）等科技公司的高管们都在这一领域进行投资。一些科技巨头本身也是这些多基因检测服务的用户。据多位消息人士透露，特斯拉首席执行官马斯克及其脑机接口公司Neuralink的高管泽利斯（Shivon Zilis）就曾使用Orchid的服务为他们的第三个孩子挑选胚胎。泽利斯并未就此置评。美国游泳运动员菲尔普斯和长寿极端主义者布莱恩·约翰逊都曾为Nucleus Genomics背书。Coinbase首席执行官兼投资者阿姆斯特朗则公开称Orchid为一次重大变革，“这是我们医学领域迈向未来的重要一步，从管理慢性病，到预测和预防慢性病。”对胚胎进行基因筛查在世界上其他地方或许面临更多的阻力，但在对新鲜事物接受度极高的硅谷就不同了。有媒体报道称，一位Meta Platforms的工程师就在一场人工智能主题的晚宴上打趣道“现在没人再自然生育了。”有哪些争议？希望诞下健康聪明的婴儿是人之常情，但为此对胚胎进行基因检测和人为筛选的行为还是引发了巨大的争议：在技术上是否可靠？在法律内是否允许？在道德上是否可行？“公司计算这些评分的方式并不总是透明的。他们声称拥有专有算法，但实际上完全是一个黑匣子。”伊利诺伊大学香槟分校专门研究生物伦理学的法学教授雅谢尔科（Jacob Sherkow）对该校刊物表示。“如果评分不完全准确，消费者可能会根据错误信息作出不利的健康选择。”在2003年以前，基因检测技术较为有限，主要用于检测单基因疾病（由单个基因突变引起的疾病）。随着人类基因组计划于2003年完成最终测序，加上新一代测序技术的发展，科学家们可以分析数百万人的DNA，研究多基因疾病和智商、身高等多基因性状。2007年前后，科学家开始梳理DNA数据库以识别DNA序列中的变异，并据此赋予受试者“多基因风险评分”，以评估2型糖尿病和乳腺癌等多基因疾病的遗传风险。但这些评分仍存在很大争议。伦敦大学学院的研究人员在2023年开展的一项研究调查了900多个多基因风险评分，发现这些测试仅正确识别了约 11%的患病人群。另有研究表明，为多基因疾病分配“风险评分”仍然充满不确定性，结果“随机”且“不一致”。此外，尽管在美国对胚胎进行智商等特征筛查在技术上是合法的，但德国、英国和意大利等国家则有法律严格禁止任何形式的人类胚胎基因编辑或非医疗目的的基因预测。另有分析认为，基因检测公司的客户们对智商的迷恋反映了硅谷对成绩和成功的信念。“我认为他们有一种观念：他们聪明、有成就，并且由于他们拥有‘优良基因’所以他们理应拥有这一切。”美国哈佛大学医学院统计遗传学家古塞夫（Sasha Gusev）表示：“现在他们有了一种工具，认为他们的孩子也能拥有同样的成就，对吧？”生物伦理学家也对基因筛查服务发出警告。“这公平吗？很多人都担心这个问题。”斯坦福大学法律与生物科学中心主任格里利（Hank Greely）表示：“这就像一个精彩的科幻小说情节：富人们创造了一个接管一切的基因超级种姓，而我们其他人则成为了无产者（proles）。”美国加利佛尼亚州遗传与社会中心副主任哈森（Katie Hasson）则表示：“最大的问题之一是它使‘优等’和‘劣等’基因的观念正常化。” 她补充称，此类技术的推出“强化了人们的信念，即不平等源于生物学而非社会原因”。举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  程程          相关阅读          国务院关税税则委员会：调整对原产于美国的进口商品加征关税措施本次中美继续暂停实施部分双边加征关税，是进一步落实两国元首6月5日通话重要共识的举措，有利于实现双方各自的发展目标，有利于促进世界经济的发展与稳定。    113  08-12 09:20             惠誉下调美国25%行业前景评级至“恶化”惠誉在年中更新中，将美国2025年25%行业的前景展望下调至“恶化”，原因是不确定性增加、经济增长放缓以及预期利率将长期维持在高位。    192  07-22 08:05             全球150多家航司改道！美国发布全球安全警报，意味着什么？当地时间6月22日，美国国务院发布全球安全警报，警告因以色列与伊朗冲突升级，可能在全球范围内引发针对美国公民或美国利益的抗议活动。     10 111  06-23 18:48             英、日、欧盟回应美国袭击伊朗核设施当地时间6月21日，美国对伊朗三处核设施发动袭击。英国首相斯塔默、日本首相石破茂以及欧盟官员分别就此事作出回应。    90  06-22 16:12             美袭击伊朗核设施 多方发声谴责针对美方本次袭击行为，多方发声表示谴责。    65  06-22 15:30     一财最热\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n4031\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3757\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3723\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3419\n07-27 20:12\n独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n宗馥莉接手后，娃哈哈正通过淘汰年销低于300万元的经销商并进行渠道整合。\n2743\n08-09 16:55\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n2宇树王兴兴：机器人该去干活了，但AI完全不够用\n3晚间公告丨8月10日这些公告有看头\n41095个品种有835个今年价格累计下跌，中药材价格缘何现暴跌\n57月核心CPI同比涨幅连续3个月扩大，下半年价格低位温和回升支撑因素有哪些\n6证券化受阻后汇源果汁内讧，公开信指责大股东出资逾期\n79月美联储降息预期高涨，美股能否开启新一轮行情\n8晚间公告丨8月11日这些公告有看头\n9华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n10晚间公告丨8月7日这些公告有看头\n1《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n2因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n3“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7吴清发声，事关资本市场改革、中长期资金入市\n8少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n9独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n10山西临汾市襄汾县发生4.2级地震 震源深度19千米\n视频排行\n周榜\n月榜\n1公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n2公司与行业0811丨六连阳！又要向上加速了？\n3公司与行业0807丨下一个目标突破3674点？\n4公司与行业0812丨沪指7连阳剑指3674点！下一步该怎么布局？\n5第六交易日0809丨A股：攻守兼备\n6今日股市0812丨沪指新高不断 但个股跌多涨少 后续资金会偏向哪些方向？\n7今日股市0808丨三大指数小幅下跌 下周行情如何演化？\n8谈股论金0808丨市场缩量微调 下周需注意哪些细节？\n9今日股市0811丨沪指六连阳 近4200股飘红 热点能否持续扩散？\n10刘哲：AI应用概念回调，后续机会怎么看？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0801丨缩量震荡下 8月主线如何寻？\n4公司与行业0721｜量价齐升 A股直冲3600点？\n5公司与行业0804丨研判8月市场主线！\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n8公司与行业0805丨新型工业化主线行情启动？\n9公司与行业0723丨A股冲高未果  回踩调整将至？\n10公司与行业0728丨A股沪指上演3600点拉锯战！\n图集排行\n周榜\n月榜\n1WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n2上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n3人形机器人，全球首“跑”！\n42025上海书展盛大开幕 首次双主场+首设“夜市”\n5上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n6印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n7B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6人形机器人，全球首“跑”！\n7WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n10印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n大直播排行\n周榜\n月榜\n1风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n2直播丨智元 傅利叶 星动纪元等头部企业分享具身智能技术融合\n3一线发布丨国新办就个人消费贷款贴息政策和服务业经营主体贷款贴息政策有关情况举行新闻发布会\n4商业挖呀挖丨从一盒瑞士卷看超市选品：究竟怎么选出“爆款”？\n5直播丨宇树王兴兴 京东何晓东等共探机器人产业化前景\n6直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n7世博超级引力场 第2期丨在大阪世博会预见未来：探秘自然、科技与音符的奇幻共奏\n8直播丨倪光南、布拉德利、小菅一泓等多国院士共话机器人创新应用\n9数新风丨从投资逻辑看具身智能商业化：路径选择与价值爆发\n10直击业绩会丨中芯国际2025年第二季度业绩说明会\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3WAIC 2025丨3X24全程大放送-DAY 2\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5WAIC 2025丨3X24全程大放送-DAY 3\n6风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n7直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n10沪指迭创新高 8月下个目标4000点？丨首席策略荟\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "硅谷高管们对通过基因检测和体外受精技术打造“优秀”后代表现出浓厚兴趣，愿意花费高达5万美元进行胚胎智商等表现的筛查。初创公司如Genomic Prediction、Herasight、Nucleus Genomics和Orchid Health提供相关服务，费用从2500美元到5万美元不等。尽管在美国技术上合法，但这一行为在技术可靠性、法律允许性和道德可行性方面引发争议。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 5,
        "title": "美国7月关税收入创新高，到底是谁在埋单？对美国人和美国经济来说意味着什么",
        "source": "https://www.yicai.com/news/102772066.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：从胚胎开始抓起，硅谷高管痴迷于打造“优秀”后代   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 美国7月关税收入创新高，到底是谁在埋单？对美国人和美国经济来说意味着什么 第一财经 昨天 19:020    听新闻  作者：高雅    责编：盛媛  上一篇  分享到：   二战以来，美国关税收入从未超过联邦政府总收入的2%，但这一比例现在已达3.1%。    美国关税收入在7月创下历史新高，根据美国财政部8月12日发布的数据，7月单月关税收入飙升至280亿美元，较去年同期激增273%。本财政年度累计关税收入已达到1420亿美元。\n目前，2025财政年度的关税收入占美国联邦总收入的3.1%。美国两党政策中心经济政策副总裁阿卡巴斯（Shai Akabas）称，二战以来，美国关税收入从未超过联邦政府总收入的2%，现行政策可能将这一比例推高至5%以上。\n值得注意的是，进口关税由美国进口企业缴纳，但成本转嫁机制使得最终负担可能落在消费者身上。美国劳工统计局（BLS）7月数据显示，进口价格指数环比微涨0.1%。由于该指数测算的是关税前价格，说明大部分关税成本实际上由进口商承担，而非外国出口商。\n伦敦政治经济学院欧洲研究所实践访问教授科多尼奥（Lorenzo Codogno）对第一财经记者表示，特朗普时期的关税政策实质上是对美国进口商和消费者征收的附加税。他警告这种收入增长模式难以持续：“随着进口商品价格上涨，整体价格水平也将上升，这将压缩可支配收入，从而减少对进口商品的需求，进口商品的数量将不可避免地下降。”\n\"center\">美国2025财年的累计收入、支出和盈余/赤字（来源：美国财政部）\n矛盾多多\n美国国会负责任联邦预算委员会（CRFB）最新报告显示，截至8月7日，特朗普政府制定的所谓“对等关税率”（10%-41%）若持续实施，将在本届政府任期内产生1.3万亿美元新增收入，到2034年累计可达2.8万亿美元。此外，正在推进的“232条款”调查可能进一步对半导体、药品等关键行业征收关税。\n美国财长贝森特此前表示，2025年全年关税收入可能达到3000亿美元。他在8月12日的发言中表示，“我认为我们必须大幅上调这个数字”，最终收入可能“远远超过国内生产总值（GDP）的1%”。\n然而，美国智库曼哈顿研究所高级研究员里德尔（Jessica Riedl）对此持谨慎态度，认为关税收入增长存在天花板。她称，关税政策已经拖累经济增长，导致所得税、薪资税等主要税源收入减少。虽然关税收入增加，但需要与整体税收减少相抵，特别是当前经济增长率仅为年初预测值的一半。\n里德尔还补充说，特朗普政府希望通过关税促进制造业回流的政策目标，可能与增加关税收入的预期存在内在矛盾。“随着更多商品转向国内生产，进口量减少将直接导致关税收入下降。”她说。\n从关税对消费者的影响来看，美国耶鲁大学预算实验室的最新研究显示，当前美国消费者面临的平均有效关税率达18.6%，创1933年以来新高。今年，关税将导致物价水平短期内上升1.8%，相当于每户家庭年收入减少约2400美元。其中服装和纺织品行业受冲击最为显著，鞋类和服装价格短期内分别暴涨39%和37%，长期仍将维持19%和18%的高位涨幅。\n美国劳工统计局8月12日公布的数据显示，7月美国消费者价格指数（CPI）同比涨幅2.7%，与上月持平。但剔除食品与能源的核心CPI环比升0.3%，创1月以来最大涨幅，同比升至3.1%，高于6月的2.9%。\n科多尼奥引用前国际货币基金组织首席经济学家奥布斯特费尔德（Maurice Obstfeld）的研究称，一些征税商品的价格涨幅完全等同于关税税率，这意味着全部税负都由美国家庭和企业承担，外国出口商并未分担成本。\n科多尼奥对第一财经记者表示，价格上行压力可能持续发酵。“纽约联储近期的调查显示，仅25%的进口企业愿意通过压缩利润率来消化关税成本，约三分之一制造商和近半数服务企业计划将全部成本转嫁给消费者。值得注意的是，88%的商品生产商和81%的服务企业表示将在三个月内完成价格调整。由于前期库存积累延缓了价格传导，这一效应可能即将显现。”他说。\n投资银行高盛本周的研究估计，截至6月，美国企业承担了关税价格上涨的主要部分（64%），消费者承担的关税上涨比例为22%。这种比例可能很快会发生反转，到10月，消费者可能会承担约67%的关税成本。\n关税真能解决赤字问题吗\n特朗普近期曾公开表示，计划利用关税收入来削减美国国债。美国商务部部长卢特尼克上个月也称，关税“将用来偿还我们的赤字，这将让美国更强大”。\n事实上，尽管关税收入大幅增长，其规模仍远不足以兑现这一财政承诺。目前，美国国债规模已逼近37万亿美元，关税收入的占比微乎其微。\n追踪美国联邦预算的“税务人常识”组织的主席埃利斯（Steve Ellis）表示：“我无法想象关税收入能够消除赤字的情况”。\n此外，考虑到美国上个月通过的《大而美法案》将带来更大的财政负担。根据美国国会预算办公室（CBO）的估算，该法案将在未来十年内耗资3.4万亿美元，而同期关税收入为2.8万亿美元。\n美国波因特研究所（Poynter Institute）的最新分析显示，即便将当前创纪录的月度关税收入简单线性外推至未来十年，其总额仍无法覆盖特朗普政府新推《大而美法案》的十年预算缺口，遑论填补整体财政赤字。在不计入《大而美法案》新增赤字的情况下，CBO预测的未来十年累计财政赤字仍将高达21.8万亿美元，这个数字是预期关税收入的近8倍。\n此外，负责联邦预算委员会（CRFB）称，特朗普的关税政策正在法院受到挑战，美国国际贸易法院的初步裁决不利于政府。如果初步裁决在上诉中被维持，特朗普将失去单方面实施所谓“对等关税”的权利，不仅现在产生的新增关税收入将大幅减少，可能还需退还已收取的关税。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  高雅          相关阅读          关税冲击美国服务业：就业萎缩与价格飙升夹击持续强劲的就业市场是美国支出维持强劲的核心支柱。但当前，美国劳动力市场已经显示出放缓迹象。    93  08-06 17:07             “特朗普关税”冲击全球投资格局，关税筹码能否换来投资落地？若当前的不确定性持续存在，到明年年底全球实际投资可能会减少1.4个百分点。    5 116  08-05 15:40             从“PayPal黑帮”到美国党：硅谷右翼的演化与分化硅谷精英们主张市场主导型改革，通过技术手段打破现有的政治格局，试图通过资本、技术与平台的组合拳，取得对公共规则乃至对劳动关系的主导权。    322  07-20 20:18             华尔街对特朗普关税“免疫”，市场缘何无视贸易战威胁再创新高？目前，市场像一个理性的人在等待明确的经济数据，证明关税正在严重损害全球或美国经济。    9 257  07-18 18:45             700亿美元！特朗普政府加码AI布局，即将宣布的这项AI投资计划是什么贝莱德董事长拉里·芬克、Palantir的首席执行官亚历克斯·卡普、Anthropic的首席执行官达里奥·阿莫代伊、埃克森美孚董事长达伦·伍兹以及雪佛龙首席执行官迈克·威尔斯等人都将与会。    126  07-15 18:01     一财最热\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n4031\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3757\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3723\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3419\n07-27 20:12\n独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n宗馥莉接手后，娃哈哈正通过淘汰年销低于300万元的经销商并进行渠道整合。\n2743\n08-09 16:55\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n2宇树王兴兴：机器人该去干活了，但AI完全不够用\n3晚间公告丨8月10日这些公告有看头\n41095个品种有835个今年价格累计下跌，中药材价格缘何现暴跌\n57月核心CPI同比涨幅连续3个月扩大，下半年价格低位温和回升支撑因素有哪些\n6证券化受阻后汇源果汁内讧，公开信指责大股东出资逾期\n79月美联储降息预期高涨，美股能否开启新一轮行情\n8晚间公告丨8月11日这些公告有看头\n9华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n10晚间公告丨8月7日这些公告有看头\n1《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n2因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n3“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7吴清发声，事关资本市场改革、中长期资金入市\n8少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n9独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n10山西临汾市襄汾县发生4.2级地震 震源深度19千米\n视频排行\n周榜\n月榜\n1公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n2公司与行业0811丨六连阳！又要向上加速了？\n3公司与行业0807丨下一个目标突破3674点？\n4公司与行业0812丨沪指7连阳剑指3674点！下一步该怎么布局？\n5第六交易日0809丨A股：攻守兼备\n6今日股市0812丨沪指新高不断 但个股跌多涨少 后续资金会偏向哪些方向？\n7今日股市0808丨三大指数小幅下跌 下周行情如何演化？\n8谈股论金0808丨市场缩量微调 下周需注意哪些细节？\n9今日股市0811丨沪指六连阳 近4200股飘红 热点能否持续扩散？\n10刘哲：AI应用概念回调，后续机会怎么看？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0801丨缩量震荡下 8月主线如何寻？\n4公司与行业0721｜量价齐升 A股直冲3600点？\n5公司与行业0804丨研判8月市场主线！\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n8公司与行业0805丨新型工业化主线行情启动？\n9公司与行业0723丨A股冲高未果  回踩调整将至？\n10公司与行业0728丨A股沪指上演3600点拉锯战！\n图集排行\n周榜\n月榜\n1WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n2上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n3人形机器人，全球首“跑”！\n42025上海书展盛大开幕 首次双主场+首设“夜市”\n5上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n6印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n7B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6人形机器人，全球首“跑”！\n7WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n10印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n大直播排行\n周榜\n月榜\n1风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n2直播丨智元 傅利叶 星动纪元等头部企业分享具身智能技术融合\n3一线发布丨国新办就个人消费贷款贴息政策和服务业经营主体贷款贴息政策有关情况举行新闻发布会\n4商业挖呀挖丨从一盒瑞士卷看超市选品：究竟怎么选出“爆款”？\n5直播丨宇树王兴兴 京东何晓东等共探机器人产业化前景\n6直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n7世博超级引力场 第2期丨在大阪世博会预见未来：探秘自然、科技与音符的奇幻共奏\n8直播丨倪光南、布拉德利、小菅一泓等多国院士共话机器人创新应用\n9数新风丨从投资逻辑看具身智能商业化：路径选择与价值爆发\n10直击业绩会丨中芯国际2025年第二季度业绩说明会\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3WAIC 2025丨3X24全程大放送-DAY 2\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5WAIC 2025丨3X24全程大放送-DAY 3\n6风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n7直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n10沪指迭创新高 8月下个目标4000点？丨首席策略荟\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美国7月关税收入创下历史新高，达到280亿美元，较去年同期激增273%，本财政年度累计关税收入已达到1420亿美元。关税收入占美国联邦总收入的3.1%，是二战以来首次超过2%。进口关税由美国进口企业缴纳，但成本转嫁机制使得最终负担可能落在消费者身上。特朗普时期的关税政策实质上是对美国进口商和消费者征收的附加税，这种收入增长模式难以持续。关税政策已经拖累经济增长，导致所得税、薪资税等主要税源收入减少。美国消费者面临的平均有效关税率达18.6%，创1933年以来新高，关税将导致物价水平短期内上升1.8%，相当于每户家庭年收入减少约2400美元。特朗普计划利用关税收入来削减美国国债，但关税收入规模远不足以兑现这一财政承诺。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 7,
        "title": "四部门详解两项贴息政策：将发挥何种效用",
        "source": "https://www.news.cn/fortune/20250813/b49f7a31280b4f76b4e08dff799bb14e/c.html",
        "content": "8月13日，国务院新闻办公室举行新闻发布会，财政部副部长廖岷，财政部金融司司长于红，商务部服务贸易和商贸服务业司负责人王波，中国人民银行信贷市场司负责人车士义，金融监管总局新闻发言人、政策研究司司长郭武平介绍个人消费贷款贴息政策和服务业经营主体贷款贴息政策有关情况，并答记者问。新华社记者 李鑫 摄 新华社北京8月13日电 题：财政金融协同发力 更好激发消费潜力——四部门详解两项贴息政策 新华社记者申铖、吴雨 日前，财政部等部门对外发布了《个人消费贷款财政贴息政策实施方案》和《服务业经营主体贷款贴息政策实施方案》。 这两项贴息政策有何特点？将发挥何种效用？在13日举行的国新办新闻发布会上，财政部、商务部、中国人民银行、金融监管总局有关负责人进行了介绍。 消费贷款领域的“国补”来了 财政部副部长廖岷表示，这两项贴息政策，有人称之为消费贷款领域的“国补”，是非常形象的。 廖岷称，个人消费贷款贴息政策直接惠及广大人民群众。贴息对象为，居民使用的相关贷款经办机构个人消费贷款中实际用于消费的部分，包括单笔5万元以下日常消费，以及单笔5万元及以上的重点领域消费。贴息比例为1个百分点，大体为当前商业银行个人消费贷款利率水平的1/3，政策实施期为1年。 服务业经营主体贷款贴息政策方面，廖岷称，政策聚焦餐饮住宿、健康、养老、托育、家政、文化娱乐、旅游、体育等8类主要领域。贴息比例为1个百分点，可以贴息1年。“上述领域的服务业经营主体单户享受贴息的贷款规模最高是100万元，单户享受贴息最高1万元。” “为扩大政策覆盖面，两项贴息政策设计上充分体现了普惠性，全面覆盖居民日常消费和各类群体，满足人民群众多元化、多层次的消费需求。”廖岷说。 财政部金融司司长于红表示，这两项贴息政策没有设置复杂的申请程序，尽量让大家做到“省钱又省心”。只需要满足一些基本、必要的条件，就可享受政策支持。 财政金融政策协同发力 此次出台的两项贴息政策，从居民消费需求和企业服务供给两端发力，加大融资支持力度，进一步体现了财政与金融政策协同配合。 中国人民银行信贷市场司负责人车士义介绍，今年以来，中国人民银行牵头出台《关于金融支持提振和扩大消费的指导意见》，设立5000亿元服务消费与养老再贷款，激励金融机构加大消费领域信贷供给。 记者从发布会上了解到，截至6月末，不含个人住房贷款的全国住户消费贷款余额21.2万亿元，全国住宿餐饮、文体娱乐、教育、居民服务等服务消费重点领域经营主体的贷款余额2.8万亿元。 廖岷表示，此次出台的两项贴息政策是财政金融协同支持提振消费的一次创新探索。 “做个简单的测算，如果按照1%的贴息比例，意味着1块钱的贴息资金，有可能带动100块钱的贷款资金用于居民消费或消费领域服务业的供给。”他表示，通过财政金融政策协同发力，发挥公共资金的引导作用，将撬动更多金融活水流向真正的消费领域。 廖岷称，这两项政策到期后，还会开展效果评估，研究视情延长政策期限或扩大支持范围，以及调整贷款经办机构范围。 形成合力抓好政策落实 政策出台后，相关消费群体和经营主体能否真正得到实惠，尤为关键。 “为了让有限的财政资金能够真正惠及人民群众，防止贴息资金被套取挪用，政策实施的流程涉及经办机构操作、金融监管、财政资金管理等多个环节，服务业经营主体贷款贴息政策还涉及相关行业主管部门。各个方面将密切配合，形成合力，共同把好事办好。”廖岷说。 商务部既是服务消费工作的牵头部门，也直接负责实施方案中涵盖的餐饮住宿、家政等行业的管理工作。商务部服务贸易和商贸服务业司负责人王波表示，下一步，将积极开展政策宣传与解读，强化贷款贴息政策审核把关，做好政策实施效果跟踪问效。 车士义表示，下一阶段，中国人民银行将配合财政等部门抓好政策落实，强化政策合力，全力做好金融支持消费工作。加强与财政等部门的信息共享，促进政银企融资对接，让政策红利惠及更多服务业中小经营主体。 “个人消费贷款贴息政策涉及千家万户，关系到广大金融消费者的切身利益。”金融监管总局政策研究司司长郭武平介绍，金融监管总局将指导贷款经办机构合理设置消费贷款的额度、期限、利率，做好贷款贴息资金的测算、审核、申请工作。 就服务业经营主体贷款贴息而言，金融监管总局对经办银行提出了加大信贷投放力度、优化操作流程等多方面要求。 “我们将引导经办银行严格按照行业管理部门审核检查结果申领贴息资金，并动态跟踪贷款流向，加强资金用途管控，确保资金合规和有效使用。”郭武平说。 【责任编辑:施歌】",
        "summary": "8月13日，国务院新闻办公室举行新闻发布会，财政部、商务部、中国人民银行、金融监管总局四部门详解《个人消费贷款财政贴息政策实施方案》和《服务业经营主体贷款贴息政策实施方案》。个人消费贷款贴息政策直接惠及广大人民群众，贴息比例为1个百分点，政策实施期为1年。服务业经营主体贷款贴息政策聚焦8类主要领域，贴息比例为1个百分点，单户享受贴息的贷款规模最高100万元，单户享受贴息最高1万元。两项政策旨在通过财政金融政策协同发力，激发消费潜力，预计1块钱的贴息资金可带动100块钱的贷款资金用于消费。政策实施后将进行效果评估，视情延长政策期限或扩大支持范围。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 8,
        "title": "加强监管！三部门联合发布《医疗广告认定指南》",
        "source": "https://www.news.cn/politics/20250813/e395f0c7516543ca8930c906cf6975ba/c.html",
        "content": "新华社北京8月13日电（记者赵文君）市场监管总局、国家卫生健康委、国家中医药局13日联合发布《医疗广告认定指南》，为有力打击违法医疗广告提供更为清晰、更具可操作性的指引。 市场监管总局广告监管司市场稽查专员谷保中介绍，由于医疗广告、医疗信息和医疗科普在表现形式上接近，广告监管实践中难以有效区分，对医疗机构开展正常医疗信息公开和面向公众的医疗科普造成困扰，给变相发布违法违规医疗广告提供了可乘之机。 聚焦社会反映集中的无资质“黑医院”“黑医生”发布广告误导群众就医选择的问题，此次发布的指南对“什么是医疗广告”进行了回答，对医疗广告发布主体作出了严格限定，明确规定除依法设立的医疗机构外，任何单位和个人不得自行或者委托他人发布医疗广告。 如何区分“医疗广告”与“医疗信息公开”和“健康科普”？指南提出了更具操作性的监管规则，在明确哪些形式的医疗信息公示和科普活动不构成广告的同时，列举了借医疗信息公示和医疗健康科普变相发布医疗广告的具体情形，并对市场监管部门与卫生健康等部门间的线索移送、情况通报等方面作出制度性安排。 据了解，今年5月市场监管总局发布了《医疗广告监管工作指南》。指南主要针对医疗广告监管执法的原则和具体监管规则作出细化规定，为市场监管部门提供更加明确的执法指引和实操指南，对查处医疗广告违法案件过程中规范行使裁量权进行细化，对互联网平台防范和制止违法医疗广告信息发布和传播的责任义务作出规定。 谷保中说，这两个指南都坚持规范与发展并重的原则，为医疗机构和互联网平台划定了更为清晰的红线。在压实平台主体责任、精准打击变相发布医疗广告行为的同时，有助于防范和制止医疗行业商业营销宣传领域的“内卷式”竞争。 据介绍，今年市场监管总局开展了广告市场秩序集中整治，聚焦互联网媒介和重点民生领域，持续加大对医疗、药品、医疗器械、保健食品等领域的广告监管执法力度。 2025年上半年，全国市场监管部门共查办医疗广告违法案件1666件，罚没金额1278万元。市场监管总局集中曝光3批次30起违法广告典型案例，涉及医疗美容、医疗器械等多个行业，形成有力震慑。 【责任编辑:马俊卿】",
        "summary": "市场监管总局、国家卫生健康委、国家中医药局于2025年8月13日联合发布《医疗广告认定指南》，旨在打击违法医疗广告，提供清晰、可操作的指引。指南明确了医疗广告的定义和发布主体，区分了医疗广告与医疗信息公开、健康科普，并规定了市场监管与卫生健康部门间的协作机制。2025年上半年，全国市场监管部门共查办医疗广告违法案件1666件，罚没金额1278万元。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 9,
        "title": "国家防总提升广东、福建防汛防台风应急响应至三级",
        "source": "https://www.thepaper.cn/newsDetail_forward_31388052",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n+1\n42\n国家防总提升广东、福建防汛防台风应急响应至三级\n唐国荣/央视新闻\n2025-08-13 18:40\n绿政公署 >\n字号\n\n国家防总办公室、应急管理部8月13日组织专题会商，研判今年第11号台风“杨柳”发展态势和广东、福建等重点地区防汛形势，安排部署防汛防台风工作。国家防总13日17时将针对广东、福建的防汛防台风应急响应提升至三级，前期派出的工作组继续在广东协助指导台风防范应对工作。\n\n据气象部门预报，台风“杨柳”将于13日夜间至14日凌晨在福建厦门到广东汕头一带沿海再次登陆，以后继续向西偏北方向移动。受其影响，13日至14日，广东、福建、江西、湖南等地的部分地区有大到暴雨，其中，广东东部、福建东南部等地局地特大暴雨。\n\n会商强调：要动态研判风、雨、潮影响，严格落实预警响应联动和直达基层责任人的临灾预警“叫应”机制。\n\n继续强化海上防风避险工作，严格细致做好船只回港避风和作业人员上岸避险，坚决防止船舶擅自出海和人员私自返船等情况发生。\n\n扎实做好陆上大风和强降雨防范应对工作，加大对重点防汛工程、重要基础设施、易积水区域的排查巡查力度，强化施工工地、旅游景区等重点部位管理，及时果断组织受威胁群众转移避险，特别是将外来人员纳入当地防汛救灾体系、提前转移老弱病残孕等重点群体，坚决避免群死群伤。\n\n做好抢险救援准备，在重点部位前置力量和应急通信设施，强化“三断”等极端条件应急保障，发生险情快速响应、高效处置。\n\n责任编辑：王建亮\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n42\n收藏\n我要举报\n相关推荐\n贵州榕江县启动防汛Ⅳ级应急响应\n#防汛更多内容 >\n台风“杨柳”今夜将再次登陆，闽粤地区阵风或达14级\n#台风“杨柳”更多内容 >\n国家防总针对福建广东启动防汛防台风四级应急响应\n中央气象台发布渍涝风险气象预报\n贵州榕江县启动防汛Ⅳ级应急响应\n#防汛更多内容 >\n台风“杨柳”今夜将再次登陆，闽粤地区阵风或达14级\n#台风“杨柳”更多内容 >\n国家防总针对福建广东启动防汛防台风四级应急响应\n中央气象台发布渍涝风险气象预报\n贵州榕江县启动防汛Ⅳ级应急响应\n#防汛更多内容 >\n台风“杨柳”今夜将再次登陆，闽粤地区阵风或达14级\n#台风“杨柳”更多内容 >\n国家防总针对福建广东启动防汛防台风四级应急响应\n中央气象台发布渍涝风险气象预报\n#防汛\n#台风“杨柳”\n评论（0）\n发表\n已经到底了\n封面｜逼近50℃\n中企在世界各地建港口网络？中方回应\n1880亿超长期特别国债补助资金下达\n查看更多\n美国务院：对非洲国家、古巴及格林纳达政府官员实施签证限制\n墨西哥总统：向美国引渡26名毒枭基于国家安全考虑\n查看更多\n常与“锥刺股”联用的一个词，形容学习刻苦\n曹操的诗《短歌行》中“山不厌高”的下一句\n开始答题\n1两部门征求意见：辅助驾驶不能当自动驾驶，未经备案OTA不得升级\n2诈骗分子混入助学贷款QQ群，两名困难准大一新生被骗3500元\n3广西一高中给考上清华学生发百万奖金，当地教育局：违规宣传高考成绩，已进行制止\n4大理苍山走失的8岁自闭症男童已不幸离世，遗体在一处山涧里被发现\n5外交部亚洲司司长向日方表达严重关切\n6马上评｜“炒菜多放父亲爱吃的辣椒”可不列入公示材料\n7一名妇产科医生的坠落，与背后的医疗纠纷化解困局\n8美驱逐舰非法闯入中国黄岩岛领海，南部战区依法依规跟踪监视、警告驱离\n9“炒菜多放辣椒”写入先进事迹引争议后被取消“吉林好人”候选资格？当地回应\n10来时之路｜谢晋元与妻书：职责所在，为国当不能顾家也\n11A股继续大涨！沪指八连阳，两市成交破2万亿元\n12前总统夫妇双双入狱：尹锡悦和金建希的垮台与挣扎\n13人在囧途：火车上的人们和德国，都困在过往的“泡泡”里｜907编辑部\n14马上评｜严防准大学生被骗，别让“徐玉玉案”重演 \n15释疑｜当了总统还想兼市长？特朗普有权接管美国首都吗？\n16商务部：对欧盟两家金融机构采取反制措施\n17人民日报专访宇树科技创始人王兴兴，问了22个问题\n18性别争议选手未通过检测，越南U21女排世锦赛成绩被取消\n19马上测丨会员开了个寂寞？实测五款视频APP开会员后能否免广告\n20用外挂软件抢购时代少年团演唱会门票，3人非法牟利10万元被刑拘\n\n台风杨柳在福建漳浦再次登陆，将携明显降雨深入内陆影响多省区\n\n北京大学法学院：未发现网传所谓我院教师“违规招生”等情况\n\n大理通报“8岁自闭症男童遗体被找到”：排除外力损伤致死，初步排除刑案可能\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "国家防总办公室、应急管理部于2025年8月13日组织专题会商，研判今年第11号台风“杨柳”发展态势和广东、福建等重点地区防汛形势，决定将针对广东、福建的防汛防台风应急响应提升至三级。台风“杨柳”预计于13日夜间至14日凌晨在福建厦门到广东汕头一带沿海再次登陆，随后向西偏北方向移动，带来大到暴雨，局部特大暴雨。会商强调需动态研判风、雨、潮影响，严格落实预警响应联动和临灾预警“叫应”机制，强化海上和陆上防范措施，做好抢险救援准备。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 10,
        "title": "两部门征求意见：辅助驾驶不能当自动驾驶，未经备案OTA不得升级",
        "source": "https://www.thepaper.cn/newsDetail_forward_31388146",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n119\n+1\n559\n两部门征求意见：辅助驾驶不能当自动驾驶，未经备案OTA不得升级\n李晶晶/央视新闻\n2025-08-13 19:36\n10%公司 >\n字号\n\n记者今天（8月13日）了解到，《市场监管总局 工业和信息化部关于加强智能网联新能源汽车产品召回、生产一致性监督管理与规范宣传的通知（征求意见稿）》，向社会公开征求意见，反馈截止日期为2025年9月15日。\n\n根据征求意见稿：\n\n企业应当在车辆App、车载信息交互系统显著位置和用户手册中显示组合驾驶辅助系统的安全提示和使用说明，以便于消费者阅读、理解和操作，避免驾驶员将组合驾驶辅助功能视为自动驾驶功能使用。\n\n企业应当开发、使用安全优先的驾驶员监测、警示和处置功能，密切监测驾驶员的驾驶状态，在驾驶员出现脱手、睡眠等脱离动态驾驶任务的情形时，及时采取语音警告、方向盘震动、限速、靠边停车、组合驾驶辅助功能禁用等警示或控制措施，以便驾驶员及时接管车辆和降低安全风险。\n\n企业应当强化智能网联新能源汽车缺陷信息监测，减少网络攻击、网络威胁和漏洞引发的车辆事故风险。市场监管总局对存在因安全提示和使用说明不完善、网络攻击、网络威胁和漏洞等安全事件开展缺陷调查，必要时督促企业通过召回方式进行改进。\n\n企业不得通过用户操作或系统逻辑主动关闭驾驶员监测、警示和处置功能。市场监管总局将对驾驶员监测、警示和处置功能不足的问题开展专项调查，必要时纳入缺陷分析与调查工作。\n\n另外，企业应在机动车合格证系统中完整、准确填报组合驾驶辅助系统、储能装置单体及总成等关键信息，并严格执行软件在线升级（以下称OTA升级）活动分类管理要求，未经备案不得开展OTA升级活动，不得将未经充分测试验证的软件版本推送给用户，不得通过OTA方式隐瞒缺陷，确保生产的搭载组合驾驶辅助系统的智能网联新能源汽车产品与准入产品一致，并承担产品安全责任。工业和信息化部、市场监管总局将加强协调管理，发现企业未按照要求补充报送有关技术参数及验证材料、车辆性能与报送技术参数不一致、未经备案开展OTA升级活动、实际OTA升级活动与备案不一致的，依照有关规定进行处理。对频繁开展OTA升级活动的企业，市场监管总局将进行重点抽查和专项核查。\n\n同时，企业向消费者提供有关智能网联新能源汽车驾驶自动化等级、系统能力、系统边界等信息时，应当真实、全面，不得做虚假、夸大系统能力或引人误解的宣传，确保消费者正确理解和驾驶智能网联新能源汽车。\n\n企业在组合驾驶辅助系统或功能命名及营销宣传中，不得暗示消费者可以视其为自动驾驶系统、具备实际上并不具备的功能，防止驾驶员滥用。\n\n企业应当避免夸大宣传车辆驾驶性能，误导消费者以不合理的高速驾驶车辆。市场监管总局将加大对企业广告活动和商业宣传行为中夸大组合驾驶辅助功能、欺骗或误导消费者等情形的监督检查力度，组织召回技术机构开展过度宣传等问题的技术认定工作，并会同工业和信息化部开展专项联合调查，依法做好整治规范工作。\n\n企业应当按照《关于进一步加强智能网联汽车产品准入、召回及软件在线升级管理的通知》的要求，及时报告组合驾驶辅助系统使用期间发生的安全事件和碰撞等事故。市场监管总局联合工业和信息化部等有关部门加强事故深度调查与分析，并对企业事故报告情况进行监督检查，一经发现企业未按要求报告事故信息的，将向社会公开通报并督促整改。对企业在事件事故报告中存在隐瞒或遗漏重大事实的，市场监管总局、工业和信息化部将进行专项核查。\n\n责任编辑：王嘉琦\n图片编辑：李晶昀\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n559\n收藏\n我要举报\n相关推荐\n小马智行二季度营收增超七成：Robotaxi数量达500台，业务收入增1.5倍\n#自动驾驶更多内容 >\n01:16\n智驾测评翻车，究竟谁在裸泳？\n存取钱将有新要求，央行等三部门发文\n00:14\n旅客腰间绑265枚银元进境，上海海关：已移交缉私部门处置\n小马智行二季度营收增超七成：Robotaxi数量达500台，业务收入增1.5倍\n#自动驾驶更多内容 >\n01:16\n智驾测评翻车，究竟谁在裸泳？\n存取钱将有新要求，央行等三部门发文\n00:14\n旅客腰间绑265枚银元进境，上海海关：已移交缉私部门处置\n小马智行二季度营收增超七成：Robotaxi数量达500台，业务收入增1.5倍\n#自动驾驶更多内容 >\n01:16\n智驾测评翻车，究竟谁在裸泳？\n存取钱将有新要求，央行等三部门发文\n00:14\n旅客腰间绑265枚银元进境，上海海关：已移交缉私部门处置\n#智驾\n#辅助驾驶\n#自动驾驶\n评论（119）\n发表\n热评论\n交易沩泩\n用自动驾驶话术骗了那么多人买车的，应该退钱\n10小时前 ∙ 安徽\n41\n回复\n举报\n浙江普陀人\n安全第一位\n10小时前 ∙ 浙江\n5\n回复\n举报\n迷茫的人\n点赞，支持法规及时跟上。\n10小时前 ∙ 广东\n5\n回复\n举报\n子羽4134：必须严格规范才能保障安全！\n10小时前 ∙ 陕西\n5\n回复\n举报\n新评论\n小城.东\n确保安全\n48分钟前 ∙ 浙江\n回复\n举报\n大鱼6089\n企业在组合驾驶辅助系统或功能命名及营销宣传中，不得暗示消费者可以视其为自动驾驶系统、具备实际上并不具备的功能，防止驾驶员滥用。那么直接把自家的辅助驾驶命名为“端到端”怎么说？\n4小时前 ∙ 重庆\n回复\n举报\n小堆堆：“端到端”听起来更迷惑消费者，得规范！\n1小时前 ∙ 重庆\n回复\n举报\nsoyyun\n为所欲为的日子一去不复返\n6小时前 ∙ 广东\n1\n回复\n举报\n江山多娇gQ7T：规范了才更安全，大家安心开车！\n6小时前 ∙ 江苏\n回复\n举报\n神奇的艳阳天\n为所欲为的日子一去不复返\n8小时前 ∙ 北京\n回复\n举报\n薛定谔的英短猴子王咕\n回复@7832188951_384:雷军忙着健身呢\n9小时前 ∙ 河南\n回复\n举报\n隧道的尽头是什么\n为什么不对辅助功作分级处理？能力不同要求一样是合理的吗？\n9小时前 ∙ 广东\n回复\n举报\n小蚂蚁\n生命至上！\n9小时前 ∙ 河北\n回复\n举报\n唐元宋明清\n点赞，支持法规及时跟上。\n11小时前 ∙ 湖南\n回复\n举报\n八达吹水：只有严格监管才能保障安全！\n11小时前 ∙ 福建\n回复\n举报\n我不知道你是谁\n支持\n11小时前 ∙ 上海\n回复\n举报\n 加载中\n封面｜逼近50℃\n中企在世界各地建港口网络？中方回应\n1880亿超长期特别国债补助资金下达\n查看更多\n美国务院：对非洲国家、古巴及格林纳达政府官员实施签证限制\n墨西哥总统：向美国引渡26名毒枭基于国家安全考虑\n查看更多\n常与“锥刺股”联用的一个词，形容学习刻苦\n曹操的诗《短歌行》中“山不厌高”的下一句\n开始答题\n1两部门征求意见：辅助驾驶不能当自动驾驶，未经备案OTA不得升级\n2诈骗分子混入助学贷款QQ群，两名困难准大一新生被骗3500元\n3广西一高中给考上清华学生发百万奖金，当地教育局：违规宣传高考成绩，已进行制止\n4大理苍山走失的8岁自闭症男童已不幸离世，遗体在一处山涧里被发现\n5外交部亚洲司司长向日方表达严重关切\n6马上评｜“炒菜多放父亲爱吃的辣椒”可不列入公示材料\n7一名妇产科医生的坠落，与背后的医疗纠纷化解困局\n8美驱逐舰非法闯入中国黄岩岛领海，南部战区依法依规跟踪监视、警告驱离\n9“炒菜多放辣椒”写入先进事迹引争议后被取消“吉林好人”候选资格？当地回应\n10来时之路｜谢晋元与妻书：职责所在，为国当不能顾家也\n11A股继续大涨！沪指八连阳，两市成交破2万亿元\n12前总统夫妇双双入狱：尹锡悦和金建希的垮台与挣扎\n13人在囧途：火车上的人们和德国，都困在过往的“泡泡”里｜907编辑部\n14马上评｜严防准大学生被骗，别让“徐玉玉案”重演 \n15释疑｜当了总统还想兼市长？特朗普有权接管美国首都吗？\n16商务部：对欧盟两家金融机构采取反制措施\n17人民日报专访宇树科技创始人王兴兴，问了22个问题\n18性别争议选手未通过检测，越南U21女排世锦赛成绩被取消\n19马上测丨会员开了个寂寞？实测五款视频APP开会员后能否免广告\n20用外挂软件抢购时代少年团演唱会门票，3人非法牟利10万元被刑拘\n\n台风杨柳在福建漳浦再次登陆，将携明显降雨深入内陆影响多省区\n\n北京大学法学院：未发现网传所谓我院教师“违规招生”等情况\n\n大理通报“8岁自闭症男童遗体被找到”：排除外力损伤致死，初步排除刑案可能\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "市场监管总局和工业和信息化部联合发布《关于加强智能网联新能源汽车产品召回、生产一致性监督管理与规范宣传的通知（征求意见稿）》，向社会公开征求意见，反馈截止日期为2025年9月15日。通知要求企业明确区分辅助驾驶与自动驾驶功能，加强驾驶员监测和警示功能，规范OTA升级活动，确保产品安全责任。同时，禁止企业进行虚假或夸大宣传，误导消费者。市场监管总局和工业和信息化部将加强监督检查和事故调查，确保政策执行。",
        "category": "汽车相关",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 11,
        "title": "外交部亚洲司司长就历史、台湾和在日中国公民安全等问题向日方表达严重关切",
        "source": "https://www.thepaper.cn/newsDetail_forward_31388137",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n40\n+1\n340\n外交部亚洲司司长向日方表达严重关切\n外交部网站\n2025-08-13 19:24\n大国外交 >\n字号\n\n8月13日，外交部亚洲司司长刘劲松约见日本驻华使馆首席公使横地晃，就历史、台湾和在日中国公民安全等问题向日方表达严重关切。\n\n责任编辑：王建亮\n图片编辑：李晶昀\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n340\n收藏\n我要举报\n相关推荐\n中国已要求本土企业避免使用英伟达H20芯片？外交部回应\n特朗普希望中国能将大豆订单增加三倍，外交部回应\n特朗普称可能会允许英伟达在华销售“特供版”芯片，外交部回应\n瑙鲁政府宣布与中国公司达成10亿澳元项目协议，外交部回应\n中国已要求本土企业避免使用英伟达H20芯片？外交部回应\n特朗普希望中国能将大豆订单增加三倍，外交部回应\n特朗普称可能会允许英伟达在华销售“特供版”芯片，外交部回应\n瑙鲁政府宣布与中国公司达成10亿澳元项目协议，外交部回应\n中国已要求本土企业避免使用英伟达H20芯片？外交部回应\n特朗普希望中国能将大豆订单增加三倍，外交部回应\n特朗普称可能会允许英伟达在华销售“特供版”芯片，外交部回应\n瑙鲁政府宣布与中国公司达成10亿澳元项目协议，外交部回应\n#中日关系\n评论（40）\n发表\n热评论\n澎湃网友vQrq2a\n支持中方立场\n9小时前 ∙ 福建\n5\n回复\n举报\n新评论\n小城.东\n及时发声\n36分钟前 ∙ 浙江\n回复\n举报\n趣味数学\n要关切\n10小时前 ∙ 广东\n回复\n举报\n破鼓励\n要关切\n10小时前 ∙ 广东\n回复\n举报\n榮ͬ\n要关切\n10小时前 ∙ 广东\n回复\n举报\n天下弈星\n要关切\n10小时前 ∙ 广东\n回复\n举报\n迷茫的人\n要关切\n10小时前 ∙ 广东\n回复\n举报\n我不知道你是谁\n要关切\n11小时前 ∙ 上海\n回复\n举报\n 加载中\n封面｜逼近50℃\n中企在世界各地建港口网络？中方回应\n1880亿超长期特别国债补助资金下达\n查看更多\n美国务院：对非洲国家、古巴及格林纳达政府官员实施签证限制\n墨西哥总统：向美国引渡26名毒枭基于国家安全考虑\n查看更多\n常与“锥刺股”联用的一个词，形容学习刻苦\n曹操的诗《短歌行》中“山不厌高”的下一句\n开始答题\n1两部门征求意见：辅助驾驶不能当自动驾驶，未经备案OTA不得升级\n2诈骗分子混入助学贷款QQ群，两名困难准大一新生被骗3500元\n3广西一高中给考上清华学生发百万奖金，当地教育局：违规宣传高考成绩，已进行制止\n4大理苍山走失的8岁自闭症男童已不幸离世，遗体在一处山涧里被发现\n5外交部亚洲司司长向日方表达严重关切\n6马上评｜“炒菜多放父亲爱吃的辣椒”可不列入公示材料\n7一名妇产科医生的坠落，与背后的医疗纠纷化解困局\n8美驱逐舰非法闯入中国黄岩岛领海，南部战区依法依规跟踪监视、警告驱离\n9“炒菜多放辣椒”写入先进事迹引争议后被取消“吉林好人”候选资格？当地回应\n10来时之路｜谢晋元与妻书：职责所在，为国当不能顾家也\n11A股继续大涨！沪指八连阳，两市成交破2万亿元\n12前总统夫妇双双入狱：尹锡悦和金建希的垮台与挣扎\n13人在囧途：火车上的人们和德国，都困在过往的“泡泡”里｜907编辑部\n14马上评｜严防准大学生被骗，别让“徐玉玉案”重演 \n15释疑｜当了总统还想兼市长？特朗普有权接管美国首都吗？\n16商务部：对欧盟两家金融机构采取反制措施\n17人民日报专访宇树科技创始人王兴兴，问了22个问题\n18性别争议选手未通过检测，越南U21女排世锦赛成绩被取消\n19马上测丨会员开了个寂寞？实测五款视频APP开会员后能否免广告\n20用外挂软件抢购时代少年团演唱会门票，3人非法牟利10万元被刑拘\n\n台风杨柳在福建漳浦再次登陆，将携明显降雨深入内陆影响多省区\n\n北京大学法学院：未发现网传所谓我院教师“违规招生”等情况\n\n大理通报“8岁自闭症男童遗体被找到”：排除外力损伤致死，初步排除刑案可能\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "外交部亚洲司司长刘劲松于2025年8月13日约见日本驻华使馆首席公使横地晃，就历史、台湾和在日中国公民安全等问题向日方表达严重关切。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 12,
        "title": "支持设备更新，1880亿元超长期特别国债补助资金下达完毕",
        "source": "https://www.thepaper.cn/newsDetail_forward_31387709",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n3\n+1\n122\n今年1880亿元超长期特别国债支持设备更新投资补助资金下达完毕\n“国家发展改革委”微信公号\n2025-08-13 17:07\n财经上下游 >\n字号\n\n2025年以来，国家发展改革委认真贯彻落实党中央、国务院关于实施“两新”政策的决策部署，会同有关部门和各地方优化设备更新支持范围，完善项目申报审核标准，严格做好项目筛选把关，推动重点领域实施设备更新。近期，2025年超长期特别国债支持设备更新的1880亿元投资补助资金已下达完毕，支持工业、用能设备、能源电力、交通运输、物流、环境基础设施、教育、文旅、医疗、住宅老旧电梯、电子信息、设施农业、粮油加工、安全生产、回收循环利用等领域约8400个项目，带动总投资超过1万亿元。\n\n下一步，国家发展改革委将按照党中央、国务院决策部署，会同各有关方面持续加强统筹协调，扎实推进项目建设，推动尽快形成更多实物工作量，严格项目和资金闭环管理，确保中央资金用到实处，更好发挥“两新”政策效能。\n\n责任编辑：伍智超\n图片编辑：朱伟辉\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n122\n收藏\n我要举报\n相关推荐\n美国国债总额首次超过37万亿美元\n财政部：简单测算1%贴息比例意味1元贴息资金或带动100元贷款资金\n财政部：1块贴息资金或带动100块贷款资金用于居民消费\n最高法典型案例：街道办未经补偿程序强拆企业设备被判违法\n美国国债总额首次超过37万亿美元\n财政部：简单测算1%贴息比例意味1元贴息资金或带动100元贷款资金\n财政部：1块贴息资金或带动100块贷款资金用于居民消费\n最高法典型案例：街道办未经补偿程序强拆企业设备被判违法\n美国国债总额首次超过37万亿美元\n财政部：简单测算1%贴息比例意味1元贴息资金或带动100元贷款资金\n财政部：1块贴息资金或带动100块贷款资金用于居民消费\n最高法典型案例：街道办未经补偿程序强拆企业设备被判违法\n#国家发改委\n#超长期特别国债\n评论（3）\n发表\n新评论\n小城.东\n政策助力\n39分钟前 ∙ 浙江\n回复\n举报\n 加载中\n封面｜逼近50℃\n中企在世界各地建港口网络？中方回应\n1880亿超长期特别国债补助资金下达\n查看更多\n美国务院：对非洲国家、古巴及格林纳达政府官员实施签证限制\n墨西哥总统：向美国引渡26名毒枭基于国家安全考虑\n查看更多\n常与“锥刺股”联用的一个词，形容学习刻苦\n曹操的诗《短歌行》中“山不厌高”的下一句\n开始答题\n1两部门征求意见：辅助驾驶不能当自动驾驶，未经备案OTA不得升级\n2诈骗分子混入助学贷款QQ群，两名困难准大一新生被骗3500元\n3广西一高中给考上清华学生发百万奖金，当地教育局：违规宣传高考成绩，已进行制止\n4大理苍山走失的8岁自闭症男童已不幸离世，遗体在一处山涧里被发现\n5外交部亚洲司司长向日方表达严重关切\n6马上评｜“炒菜多放父亲爱吃的辣椒”可不列入公示材料\n7一名妇产科医生的坠落，与背后的医疗纠纷化解困局\n8美驱逐舰非法闯入中国黄岩岛领海，南部战区依法依规跟踪监视、警告驱离\n9“炒菜多放辣椒”写入先进事迹引争议后被取消“吉林好人”候选资格？当地回应\n10来时之路｜谢晋元与妻书：职责所在，为国当不能顾家也\n11A股继续大涨！沪指八连阳，两市成交破2万亿元\n12前总统夫妇双双入狱：尹锡悦和金建希的垮台与挣扎\n13人在囧途：火车上的人们和德国，都困在过往的“泡泡”里｜907编辑部\n14马上评｜严防准大学生被骗，别让“徐玉玉案”重演 \n15释疑｜当了总统还想兼市长？特朗普有权接管美国首都吗？\n16商务部：对欧盟两家金融机构采取反制措施\n17人民日报专访宇树科技创始人王兴兴，问了22个问题\n18性别争议选手未通过检测，越南U21女排世锦赛成绩被取消\n19马上测丨会员开了个寂寞？实测五款视频APP开会员后能否免广告\n20用外挂软件抢购时代少年团演唱会门票，3人非法牟利10万元被刑拘\n\n台风杨柳在福建漳浦再次登陆，将携明显降雨深入内陆影响多省区\n\n北京大学法学院：未发现网传所谓我院教师“违规招生”等情况\n\n大理通报“8岁自闭症男童遗体被找到”：排除外力损伤致死，初步排除刑案可能\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "2025年以来，国家发展改革委会同有关部门和各地方优化设备更新支持范围，完善项目申报审核标准，严格做好项目筛选把关，推动重点领域实施设备更新。近期，2025年超长期特别国债支持设备更新的1880亿元投资补助资金已下达完毕，支持工业、用能设备、能源电力、交通运输、物流、环境基础设施、教育、文旅、医疗、住宅老旧电梯、电子信息、设施农业、粮油加工、安全生产、回收循环利用等领域约8400个项目，带动总投资超过1万亿元。下一步，国家发展改革委将按照党中央、国务院决策部署，会同各有关方面持续加强统筹协调，扎实推进项目建设，推动尽快形成更多实物工作量，严格项目和资金闭环管理，确保中央资金用到实处，更好发挥“两新”政策效能。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 14,
        "title": "A股继续大涨！沪指八连阳，两市成交破2万亿元",
        "source": "https://www.thepaper.cn/newsDetail_forward_31386944",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n50\n+1\n307\nA股继续大涨！沪指八连阳，两市成交破2万亿元\n澎湃新闻记者 徐宏文\n2025-08-13 15:05\n来源：澎湃新闻\n ∙ 牛市点线面 >\n字号\n\nA股三大股指8月13日集体高开。盘初沪指就突破3674.4点前期高点，创2021年12月以来新高。光模块（CPO）的走强，带动创指早盘暴涨2.81%。午后两市高位震荡，创指尾盘涨幅重新扩大，沪指八连阳。\n\n从盘面上看，AI硬件端掀涨停潮，工业富联涨停迭创新高，医药、机器人、华鲲振宇概念午后发力；新疆、煤炭等少数板块行业下跌。\n\n至收盘，上证综指涨0.48%，报3683.46点；科创50指数涨0.74%，报1077.7点；深证成指涨1.76%，报11551.36点；创业板指涨3.62%，报2496.5点。\n\nWind统计显示，两市及北交所共2730只股票上涨，2456只股票下跌，平盘有232只股票。\n\n沪深两市成交总额21509亿元，较前一交易日的18816亿元增加2693亿元。其中，沪市成交8870亿元，比上一交易日7782亿元增加1088亿元，深市成交12639亿元。\n\n据大智慧VIP，两市及北交所共有141只股票涨幅在9%以上，1只股票跌幅在9%以上。\n\nCPO满屏历史新高，银行股午后走低\n\n在板块方面，光模块（CPO）继续走强满屏历史新高，光库科技（300620）、新易盛（300502）、中船特气（688146）、广钢气体（688548）、上海合晶（688584）、三环集团（300408）、荣科科技（300290）等大批个股涨停或涨超10%。\n\n长城证券表示，从国内大模型的进展来看，一方面，伴随国内外大模型的持续升级，AI推理能力要求更高，对算力的需求也在持续增加;另一方面，芯片的性能不断提升也同时促进大模型等在AI产业持续取得突破。同时，随着AI模型仿真活人的能力持续提升，助力更多 AI+应用商业场景落地，基于AI的数字互动有望成为下一个互联网和游戏产业的热门赛道，算力各环节有望进一步发展。\n\n券商股午前展开助攻行情，带动非银金融大幅上涨，长城证券（002939）、九鼎投资（600053）、国盛金控（002670）等涨停，东吴证券（601555）、中银证券（601696）等涨超6%。\n\n有色金属表现强劲，金田股份（601609）、丽岛新材（603937）、博威合金（601137）、东方钽业（000962）、华钰矿业（601020）、华锡有色（600301）、华峰铝业（600301）、宁波韵升（600366）等涨停。\n\n银行股午后走低，南京银行（601009）、江苏银行（600919）、常熟银行（601128）等跌超2%，成都银行（601838）、杭州银行（600926）、建设银行（601939）、长沙银行（601577）等跌超1%。\n\n纺织服饰逆势下挫，际华集团（601718）跌超6%，曼卡龙（300945）、红蜻蜓（603116）、萃华珠宝（002731）、迎丰股份（605055）等跌超2%。\n\n农林牧渔表现不佳，晓鸣股份（300967）、民和股份（002234）、东瑞股份（001201）、金河生物（002688）、正虹科技（000702）等跌超2%。\n\n食品饮料低迷，万辰集团（300972）跌超6%，黑芝麻（000716）、巴比食品（605338）、天润乳业（600419）、海欣食品（002702）等跌超1%。\n\n后续若遇急跌则是重新入场做多的机会\n\n信达期货认为，近期股指在犹豫中上涨，技术面压力虽持续增强，但实际回踩幅度远不及预期，代表短期市场情绪仍是偏强。要突破当前震荡市格局，还需等待新一轮宏观层面的支撑。其一，当前板块轮动的特征依然显著，上周国防军工概念爆发，而反内卷方向有所熄火，在缺乏业绩兑现的抢跑行情中，投资者需重视前高压力。其二，8月利好因素预计有限，其中包括政治局会议落地后的政策真空期，以及企业半年报密集发布带来的预期下修风险。股指大方向看涨已是市场主旋律，但短期需注意单边做多的安全垫有所压缩，8月仍有阶段性的回踩预期，建议日内短多为主，后续若遇急跌则是重新入场做多的机会。\n\n国金证券表示，市场的火热是流动性宽松与政策预期共振的结果，情绪改善来自外部环境的积极变化。将市场资金分成四类——国家队、机构、散户、外资，散户是核心驱动力，外资呈现自发回暖迹象，机构资金流向存在分化。本轮行情由散户情绪升温与外资回流主导，险资提供长期支撑。\n\n东莞证券表示，当前市场情绪仍维持强势，两融余额持续攀升至2万亿元大关并创十年新高，印证了本轮行情主要由增量流动性驱动的核心特征。短期看，市场技术面强势背景下，仍有惯性反弹挑战前期高点机会，需要注意的是高位的震荡反复。中期视角下，随着中美贸易形势再度缓和，而8月既处于国内政策相对真空期，又叠加上市公司半年报集中披露的时间窗口，预计结构性板块轮动的特征将进一步凸显。展望后市，在境内无风险利率系统性下行的牵引下，叠加海外美元流动性外溢效应的助推，增量资金流入的动能有望延续，为市场提供关键性支撑。\n\n责任编辑：是冬冬\n图片编辑：朱伟辉\n校对：施鋆\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n307\n收藏\n我要举报\n相关推荐\nA股早盘大幅上涨：沪指创2021年12月以来新高，创指半日暴涨2.81%\n#大盘更多内容 >\n秦洪看盘｜持续涌现新动能，助力A股再攀新高峰\n#A股更多内容 >\nA股低价股数量锐减，当前牛市进入第几阶段？\n秦洪看盘｜持续堆量，A股重心稳步上移\n美联储9月降息概率大增，A股牛市步伐会加快吗？\nA股早盘大幅上涨：沪指创2021年12月以来新高，创指半日暴涨2.81%\n#大盘更多内容 >\n秦洪看盘｜持续涌现新动能，助力A股再攀新高峰\n#A股更多内容 >\nA股低价股数量锐减，当前牛市进入第几阶段？\n秦洪看盘｜持续堆量，A股重心稳步上移\n美联储9月降息概率大增，A股牛市步伐会加快吗？\nA股早盘大幅上涨：沪指创2021年12月以来新高，创指半日暴涨2.81%\n#大盘更多内容 >\n秦洪看盘｜持续涌现新动能，助力A股再攀新高峰\n#A股更多内容 >\nA股低价股数量锐减，当前牛市进入第几阶段？\n秦洪看盘｜持续堆量，A股重心稳步上移\n美联储9月降息概率大增，A股牛市步伐会加快吗？\n#大盘\n#A股\n评论（50）\n发表\n热评论\ndadou007\n牛市来了，形势一片大好！！！\n15小时前 ∙ 北京\n1\n回复\n举报\n笑叹红尘286019054：别激动，还是要看后续走势！\n15小时前 ∙ 黑龙江\n21\n回复\n举报\n新评论\nsoyyun\n支持\n13小时前 ∙ 广东\n回复\n举报\n迷茫的人\n支持\n14小时前 ∙ 广东\n回复\n举报\n破鼓励\n支持\n14小时前 ∙ 广东\n回复\n举报\n趣味数学\n支持\n14小时前 ∙ 广东\n回复\n举报\n榮ͬ\n支持\n14小时前 ∙ 广东\n回复\n举报\n天下弈星\n支持\n14小时前 ∙ 广东\n回复\n举报\n 加载中\n封面｜逼近50℃\n中企在世界各地建港口网络？中方回应\n1880亿超长期特别国债补助资金下达\n查看更多\n美国务院：对非洲国家、古巴及格林纳达政府官员实施签证限制\n墨西哥总统：向美国引渡26名毒枭基于国家安全考虑\n查看更多\n常与“锥刺股”联用的一个词，形容学习刻苦\n曹操的诗《短歌行》中“山不厌高”的下一句\n开始答题\n1两部门征求意见：辅助驾驶不能当自动驾驶，未经备案OTA不得升级\n2诈骗分子混入助学贷款QQ群，两名困难准大一新生被骗3500元\n3广西一高中给考上清华学生发百万奖金，当地教育局：违规宣传高考成绩，已进行制止\n4大理苍山走失的8岁自闭症男童已不幸离世，遗体在一处山涧里被发现\n5外交部亚洲司司长向日方表达严重关切\n6马上评｜“炒菜多放父亲爱吃的辣椒”可不列入公示材料\n7一名妇产科医生的坠落，与背后的医疗纠纷化解困局\n8美驱逐舰非法闯入中国黄岩岛领海，南部战区依法依规跟踪监视、警告驱离\n9“炒菜多放辣椒”写入先进事迹引争议后被取消“吉林好人”候选资格？当地回应\n10来时之路｜谢晋元与妻书：职责所在，为国当不能顾家也\n11A股继续大涨！沪指八连阳，两市成交破2万亿元\n12前总统夫妇双双入狱：尹锡悦和金建希的垮台与挣扎\n13人在囧途：火车上的人们和德国，都困在过往的“泡泡”里｜907编辑部\n14马上评｜严防准大学生被骗，别让“徐玉玉案”重演 \n15释疑｜当了总统还想兼市长？特朗普有权接管美国首都吗？\n16商务部：对欧盟两家金融机构采取反制措施\n17人民日报专访宇树科技创始人王兴兴，问了22个问题\n18性别争议选手未通过检测，越南U21女排世锦赛成绩被取消\n19马上测丨会员开了个寂寞？实测五款视频APP开会员后能否免广告\n20用外挂软件抢购时代少年团演唱会门票，3人非法牟利10万元被刑拘\n\n台风杨柳在福建漳浦再次登陆，将携明显降雨深入内陆影响多省区\n\n北京大学法学院：未发现网传所谓我院教师“违规招生”等情况\n\n大理通报“8岁自闭症男童遗体被找到”：排除外力损伤致死，初步排除刑案可能\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "A股三大股指8月13日集体高开，沪指突破3674.4点前期高点，创2021年12月以来新高。光模块（CPO）的走强带动创指早盘暴涨2.81%。午后两市高位震荡，创指尾盘涨幅重新扩大，沪指八连阳。AI硬件端掀涨停潮，工业富联涨停迭创新高，医药、机器人、华鲲振宇概念午后发力。至收盘，上证综指涨0.48%，报3683.46点；科创50指数涨0.74%，报1077.7点；深证成指涨1.76%，报11551.36点；创业板指涨3.62%，报2496.5点。沪深两市成交总额21509亿元，较前一交易日增加2693亿元。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 16,
        "title": "性别争议选手未通过检测，越南U21女排世锦赛成绩被取消",
        "source": "https://www.thepaper.cn/newsDetail_forward_31386176",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n43\n+1\n196\n性别争议选手未通过检测，越南U21女排世锦赛成绩被取消\n澎湃新闻记者 蒲垚磊\n2025-08-13 12:16\n来源：澎湃新闻\n ∙ 运动家 >\n字号\n\n越南队球员邓氏红的性别遭到质疑。\n\n在正在进行的U21女排世锦赛上，发生了越南队阵中的球员性别遭到外界质疑的风波。8月12日，国际排联对此给出了官方的处理结果。\n\n在进行相关调查检测后，国际排联方面确认，“根据国际排联2023年纪律规定第12.2条，这名球员不符合资格。”\n\n“因此，根据《赛事规则》第13.5.2条和《纪律规则》第14.4条的规定，国际排联纪律小组决定取消该运动员参加的越南国家队比赛成绩，并取消该运动员参加该赛事的资格。”\n\n该处理决定做出后，有该球员参加的4场小组赛，越南队全部被判0比3负，球队名次也落到了小组垫底，此后的比赛中该球员也不能参赛。除此之外，国际排联还将进一步评估是否可能在赛事之外采取制裁措施。\n\n国际排联方面并未指出不合规的越南队球员具体是哪一位，但据媒体报道，越南队的两名运动员邓氏红和阮芳琼12日被国际排联要求进行尿液、血液甚至是基因检测。其中，邓氏红在前三场比赛共得到62分，强大的能力与其性别特征受到了对手的强烈质疑。\n\n责任编辑：朱轶\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n196\n收藏\n我要举报\n相关推荐\n体坛联播｜U21女排豪取五连胜，成都蓉城晋级亚冠精英联赛\n00:21\n王楚钦4比0战胜瑞典选手莫雷加德，成功晋级决赛\n澳大利亚助越南提升维和能力，两国签署三年计划加深防务合作\nGPT-5编程成绩有猫腻！自删23道测试题，关键基准还是自己提的\n体坛联播｜U21女排豪取五连胜，成都蓉城晋级亚冠精英联赛\n00:21\n王楚钦4比0战胜瑞典选手莫雷加德，成功晋级决赛\n澳大利亚助越南提升维和能力，两国签署三年计划加深防务合作\nGPT-5编程成绩有猫腻！自删23道测试题，关键基准还是自己提的\n体坛联播｜U21女排豪取五连胜，成都蓉城晋级亚冠精英联赛\n00:21\n王楚钦4比0战胜瑞典选手莫雷加德，成功晋级决赛\n澳大利亚助越南提升维和能力，两国签署三年计划加深防务合作\nGPT-5编程成绩有猫腻！自删23道测试题，关键基准还是自己提的\n#女排\n评论（43）\n发表\n新评论\n一名思考者\n人妖\n15小时前 ∙ 上海\n回复\n举报\n澎湃网友N7zmMz\n喉结都有，太明显了吧。\n16小时前 ∙ 四川\n回复\n举报\n孤的岛：光看喉结没准，国际检测才准。\n16小时前 ∙ 上海\n回复\n举报\n橘青气泡水\n啥意思？不是女生吗？\n18小时前 ∙ 江苏\n回复\n举报\n瑞贝卡杰西卡\n哈哈哈哈哈哈哈哈\n18小时前 ∙ 广西\n回复\n举报\n草上飞8888\n阅了\n17小时前 ∙ 广东\n回复\n举报\n 加载中\n封面｜逼近50℃\n中企在世界各地建港口网络？中方回应\n1880亿超长期特别国债补助资金下达\n查看更多\n美国务院：对非洲国家、古巴及格林纳达政府官员实施签证限制\n墨西哥总统：向美国引渡26名毒枭基于国家安全考虑\n查看更多\n常与“锥刺股”联用的一个词，形容学习刻苦\n曹操的诗《短歌行》中“山不厌高”的下一句\n开始答题\n1两部门征求意见：辅助驾驶不能当自动驾驶，未经备案OTA不得升级\n2诈骗分子混入助学贷款QQ群，两名困难准大一新生被骗3500元\n3广西一高中给考上清华学生发百万奖金，当地教育局：违规宣传高考成绩，已进行制止\n4大理苍山走失的8岁自闭症男童已不幸离世，遗体在一处山涧里被发现\n5外交部亚洲司司长向日方表达严重关切\n6马上评｜“炒菜多放父亲爱吃的辣椒”可不列入公示材料\n7一名妇产科医生的坠落，与背后的医疗纠纷化解困局\n8美驱逐舰非法闯入中国黄岩岛领海，南部战区依法依规跟踪监视、警告驱离\n9“炒菜多放辣椒”写入先进事迹引争议后被取消“吉林好人”候选资格？当地回应\n10来时之路｜谢晋元与妻书：职责所在，为国当不能顾家也\n11A股继续大涨！沪指八连阳，两市成交破2万亿元\n12前总统夫妇双双入狱：尹锡悦和金建希的垮台与挣扎\n13人在囧途：火车上的人们和德国，都困在过往的“泡泡”里｜907编辑部\n14马上评｜严防准大学生被骗，别让“徐玉玉案”重演 \n15释疑｜当了总统还想兼市长？特朗普有权接管美国首都吗？\n16商务部：对欧盟两家金融机构采取反制措施\n17人民日报专访宇树科技创始人王兴兴，问了22个问题\n18性别争议选手未通过检测，越南U21女排世锦赛成绩被取消\n19马上测丨会员开了个寂寞？实测五款视频APP开会员后能否免广告\n20用外挂软件抢购时代少年团演唱会门票，3人非法牟利10万元被刑拘\n\n台风杨柳在福建漳浦再次登陆，将携明显降雨深入内陆影响多省区\n\n北京大学法学院：未发现网传所谓我院教师“违规招生”等情况\n\n大理通报“8岁自闭症男童遗体被找到”：排除外力损伤致死，初步排除刑案可能\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "在2025年8月13日，国际排联宣布越南U21女排世锦赛成绩被取消，原因是队中一名性别争议选手未通过检测。国际排联根据相关规定，决定取消该运动员参加的越南国家队比赛成绩，并取消其参赛资格。越南队因此被判在4场小组赛中全部0比3负，名次落至小组垫底。国际排联还将进一步评估是否采取更多制裁措施。据报道，争议选手为邓氏红，其在比赛中的表现引发了性别质疑。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 18,
        "title": "奔驰CEO抨击燃油车禁令",
        "source": "https://auto.gasgoo.com/news/202508/13I70431280C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，8月11日，梅赛德斯-奔驰首席执行官Ola Kaellenius在接受媒体采访时，批评了欧盟计划从2035年起禁止销售排放二氧化碳的汽车。随着欧盟燃油车禁令目标将于今年接受审查，越来越多的人对其提出质疑，Kaellenius也加入了这一行列。\n欧洲2035年燃油车禁令将在2025年下半年面临关键审查，支持者称其对欧洲实现绿色转型目标至关重要，而反对者则表示，这将使本已面临需求萎缩、中国车企竞争和电动车市场增长不及预期等挑战的欧洲汽车业雪上加霜。\nKaellenius在接受《Handelsblatt》商业日报采访时谈及该禁令时表示，“我们需要正视现实。否则，我们将会走向绝境。”他还称若该禁令实施，欧洲汽车市场可能会“崩盘”。\nKaellenius认为，消费者会在禁令生效前抓紧时间购买汽油车或柴油车。\n这位同时担任欧洲汽车工业协会（ACEA）主席的德国车企领袖，转而呼吁通过税收激励措施以及降低充电站电价等方式，鼓励消费者转向电动汽车。\nKaellenius表示，“当然，我们必须实现脱碳，但这必须以技术中立的方式进行，同时我们不能忽视自身的经济状况。”\n不过，欧盟2035年燃油车禁令并非板上钉钉，该计划将在未来几个月内接受审查。然而，就在今年3月，欧盟执行机构欧盟委员会还重申了其承诺，即到2035年，新售汽车的每公里二氧化碳排放量要达到0克。当时，欧盟委员会表示将“加快推进对汽车和货车二氧化碳排放标准条例的预期审查准备工作”，这意味着该机构可能会提前对该禁令进行重新评估。\n奔驰公司确实有理由担心这项禁令可能会对其业务造成影响。2025年上半年，其纯电车型在全球销量中的占比降至8.4%，低于2024年同期的9.7%。即便将插电式混合动力车型（PHEVs）包含在内，奔驰今年前六个月电动化车型的交付量也仅占总交付量的20.1%。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/13I70431280C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "梅赛德斯-奔驰首席执行官Ola Kaellenius批评欧盟计划从2035年起禁止销售排放二氧化碳的汽车，认为这将使欧洲汽车市场“崩盘”。他呼吁通过税收激励措施及降低充电站电价等方式鼓励消费者转向电动汽车。欧盟2035年燃油车禁令将在2025年下半年面临关键审查。奔驰2025年上半年纯电车型在全球销量中的占比降至8.4%，电动化车型的交付量占总交付量的20.1%。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 21,
        "title": "奥迪计划在德国削减7500个岗位",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1955490812194467841",
        "content": "盖世汽车讯 8月12日消息，奥迪公司与员工代表在今年3月份达成协议，计划到2029年通过买断工龄和提前退休的方式在德国削减7,500个岗位。此次裁员主要是由于中国市场需求下滑以及欧洲销量疲软，导致德国本土工厂产能利用率不足。奥迪隶属于大众汽车集团，当下这些高端品牌处境艰难，尽管面临将产能转移至美国的压力，但工会领导层对进一步转移产能持谨慎态度。作为此次裁员的交换，该公司将把剩余员工的就业保障承诺延长至2033年。一名工会发言人表示，公司正在向员工告知相关方案，截至目前“尚未出现大规模裁员” 。",
        "summary": "奥迪公司与员工代表在今年3月份达成协议，计划到2029年通过买断工龄和提前退休的方式在德国削减7,500个岗位。此次裁员主要是由于中国市场需求下滑以及欧洲销量疲软，导致德国本土工厂产能利用率不足。奥迪隶属于大众汽车集团，当下这些高端品牌处境艰难，尽管面临将产能转移至美国的压力，但工会领导层对进一步转移产能持谨慎态度。作为此次裁员的交换，该公司将把剩余员工的就业保障承诺延长至2033年。一名工会发言人表示，公司正在向员工告知相关方案，截至目前“尚未出现大规模裁员”。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 22,
        "title": "7月全球电动车销量增速放缓但总体趋势向好",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1955490914069917696",
        "content": "盖世汽车讯 今年7月份，全球电动车（包括纯电动车和插电式混合动力车）销量同比大增21%至160万辆。不过这是自今年1月份以来的最低增速，较6月份有所放缓，主要受中国插电式混合动力车市场增长动力减弱影响。中国在全球电动车销量中占比超一半，7月中国整体汽车销量增长放缓，比亚迪注册量连续三个月下滑。",
        "summary": "今年7月份，全球电动车（包括纯电动车和插电式混合动力车）销量同比大增21%至160万辆。这是自今年1月份以来的最低增速，较6月份有所放缓，主要受中国插电式混合动力车市场增长动力减弱影响。中国在全球电动车销量中占比超一半，7月中国整体汽车销量增长放缓，比亚迪注册量连续三个月下滑。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "是"
    },
    {
        "id": 23,
        "title": "2025年7月广汽集团各品牌销量情况",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1955446818899243009",
        "content": "盖世汽车讯 根据上交所官网上的广汽集团2025年7月份产销快报公告，广汽集团7月销量119482台，同比下滑15.38%；今年1-7月累计销量874782台，同比下滑12.89%。旗下四大品牌中，广汽丰田实现增长，7月销量58011台，同比增长8.23%，1-7月累计销量402683台，同比增长3.36%。",
        "summary": "广汽集团2025年7月销量119482台，同比下滑15.38%；1-7月累计销量874782台，同比下滑12.89%。旗下广汽丰田7月销量58011台，同比增长8.23%，1-7月累计销量402683台，同比增长3.36%。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 24,
        "title": "汽车领域贴息政策助力消费及销售增长",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1955450995788230656",
        "content": "仪表盘 比较                                                                                                                                                                                             全 鸭 登录\n\n污:                       人\n汽车领域贴息政策助力消费及销售增长                            销晶数据             到\n排行     车企         2025/06\n    2025-08-13 13:15:35 ”盖世汽车\n1      比亚迪汽车      377.628\n全球汽车销量            _                 四                                               2      吉利汽车       241779\n盖世汽车讯 近期，财政部、央行、金融监管总局出台了《个人消费贷款财政贴息政策实施方案)。家用\n中国汽车销量预测                                                                              3      耕瑞和       1a4025\n汽车领域单笔5万及以上的汽车购置、车辆保险及维修被纳入贴息范围。年贴息比例为1个百分点，最高      枯      四      训1m\n本      不超过贷款合同利率50%，2025年9月1日 - 2026年8月31日，一名借款人在一家贷款经办机构可享的全      5      长生       1\n中国汽车产能         部个人消费贷款累计贴息上限为3000元。                                              5      上汽末用五革     107574\n中国电气化市场                                                                                7      长城汽和        sai7\n8      上汽大众        92.750\n中国ADAS市场         乘联分会秘书长表示，这一政策能潮减消费者购车成本，提升消费能力，促进汽车销量增长。Autofina       ，       ss        本\n中国智能座舱市场       nce研究负责人称此政策像另类,国补'，地方也曾有类似地补的购车贴息促销政策，二者结合将释放汽       国      ED       1\n人       车消费潜力。例如7月初吉林拟开展政银企联动购车贴息促销，对20万及以下贷款额度按一定标准贴\n息。\n中国汽车出口销昌\n整车        >      从中汽协8月11日发布数据看，前7个月我国汽车产销同比增长。7月虽是传统销售淡季，却呈现.淡季不\n车企             淡的特点。中汽协副秘书长分析，以旧换新政策、行业综合整治、新车型投放等因素助力车市平稳增\n长。\n政策\n\n至 收起导航\n",
        "summary": "财政部、央行、金融监管总局出台《个人消费贷款财政贴息政策实施方案》，将汽车领域单笔5万及以上的汽车购置、车辆保险及维修纳入贴息范围，年贴息比例为1个百分点，最高不超过贷款合同利率50%，实施时间为2025年9月1日至2026年8月31日，一名借款人在一家贷款经办机构可享受的全部个人消费贷款累计贴息上限为3000元。乘联分会秘书长表示，此政策能减少消费者购车成本，提升消费能力，促进汽车销量增长。中汽协数据显示，前7个月我国汽车产销同比增长，7月呈现淡季不淡的特点。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    }
]