[
    {
        "id": 1,
        "title": "河北打造向海发展增长极",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202508/13/content_30095590.html",
        "content": "　　电煤装船，一键完成。\n\n　　渤海湾畔，国家能源集团黄骅港务有限责任公司三期装船码头，货轮稳稳停靠。2公里外的操作室，调度员输入指令，装船机、皮带机等随即自动运转，将煤炭装入船舱。目前，河北黄骅港已实现煤炭翻、堆、取、装作业全流程智能化，装船效率大幅提高。\n\n　　2023年5月，习近平总书记在黄骅港煤炭港区码头考察时强调：“要持续推进港口转型升级和资源整合，优化港口功能布局，主动对接京津冀协同发展、高标准高质量建设雄安新区、共建‘一带一路’等国家重大战略需求”。\n\n　　河北深入贯彻落实习近平总书记重要指示精神，优化港口功能布局，积极拓展内外航线，发展壮大临港产业，不断向海发展、向海图强。\n\n　　握指成拳，向海发展聚合力。\n\n　　河北绵延487公里的海岸线，沿渤海湾串起秦皇岛港、唐山港京唐港区和曹妃甸港区、黄骅港。\n\n　　钢材出口量较大时，唐山港京唐港区怎样避免货轮排队？这些年，河北新组建港口集团，整合港口资源，实行“规划一张图、建设一盘棋、运营一体化”。如遇排队，唐山港京唐港区部分装船业务将被分流至秦皇岛港和唐山港曹妃甸港区，运力得到整体提升。\n\n　　“装载进口铁矿石的大船抵达唐山港曹妃甸港区40万吨级矿石码头后，我们会安排小船装运部分矿石到南部的黄骅港，方便冀中南钢铁企业就近提货，节省陆上运输成本。”河北港口集团生产业务部经理郭策说。\n\n　　2024年，河北省港口完成货物吞吐量14.05亿吨，其中唐山港货物吞吐量位居全球沿海港口第二位。\n\n　　内畅外联，向海发展增活力。\n\n　　向内，一港连内陆。截至今年6月底，河北港口集团已设立97座内陆港，与内陆企业合作打造30条集装箱海铁联运线路，开通12条国际班列线路。\n\n　　向外，一船通全球。今年7月7日，一艘集装箱货轮从唐山港京唐港区出发，船上的货物经广东广州南沙港运往东南亚。这条2023年4月开通的东南亚集装箱国际航线，正有力服务京津冀地区企业货物出海。\n\n　　目前，河北港口集团开通集装箱内外贸航线68条。“我们将主动对接国家重大战略需求，拓展内外贸航线，激发内外贸活力，为企业拓宽便捷物流通道。”河北港口集团总经理助理、生产业务部部长刘洪说。\n\n　　港产融合，向海发展添动力。\n\n　　在唐山港京唐港区，从海上运来的铁矿石等大宗原材料，从临港物流园区经全封闭皮带运至临港各企业，经济环保。近年来，一批钢铁企业在港口、物流园区和厂区间建起皮带管廊，形成“前港、中园、后厂”工业布局。\n\n　　唐山市发展改革委主任郎文昌介绍，唐山强化港产深度融合，发展钢铁、海洋工程装备等临港产业，实现从“经济通道”向“通道经济”转变。\n\n　　发挥港口优势，河北加快发展现代化临港产业，助力区域经济发展。2024年，河北沿海地区生产总值超1.68万亿元，同比增长5.5%，增速高于全省平均水平。“牢记习近平总书记殷殷嘱托，我们将坚持向海发展、向海图强，坚定不移扩大高水平对外开放，持续推进港口转型升级和资源整合，做强做优做大海洋产业，加快建设临港产业强省，奋力谱写中国式现代化建设河北篇章。”河北省委主要负责同志表示。",
        "summary": "河北通过优化港口功能布局、拓展内外航线和发展临港产业，积极向海发展，打造增长极。2024年，河北省港口完成货物吞吐量14.05亿吨，唐山港货物吞吐量位居全球沿海港口第二位。河北港口集团已设立97座内陆港，开通68条集装箱内外贸航线，服务京津冀地区企业货物出海。2024年，河北沿海地区生产总值超1.68万亿元，同比增长5.5%。",
        "category": "中国新闻",
        "web": "人民日报",
        "is_duplicate": "否"
    },
    {
        "id": 2,
        "title": "滚动更新丨美股三大指数全线高开，大型科技股多数走高",
        "source": "https://www.yicai.com/news/102770312.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：美股全线下挫道指跌近200点，国际金价重挫   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 滚动更新丨美股三大指数全线高开，大型科技股多数走高 第一财经 昨天 21:390    听新闻  作者：一财资讯    责编：罗懿  上一篇  分享到：   美股三大指数全线高开，大型科技股多数走高，特斯拉涨超1%，英特尔涨超2%。    23:40 欧洲主要股指收盘多数上涨，英国富时100指数涨0.19%，法国CAC40指数涨0.71%，德国DAX30指数跌0.18%，欧洲斯托克50指数涨0.09%。\n23:31 现货白银短线拉升，日内涨幅扩大至1%，现报38美元/盎司。\n23:29 美元指数回落至98下方，日内跌0.5%。\n23:23 纳指涨幅扩大至1%，道指涨1.01%，标普500指数涨0.82%。\n23:01 美股三大股指走高，道指涨幅扩大至1%，纳指涨0.68%，标普500指数涨0.69%。\n22:52 高盛集团持续走高，现涨近4%。\n22:27 费城半导体指数走高，涨1.5%；微芯科技涨超6%，高通涨超2%，英伟达跌近1%，超威半导体跌0.15%。\n21:50 特朗普：鲍威尔现在必须降息\n美国总统特朗普称，“美联储主席鲍威尔现在必须降息”。他还表示，将就翻新美联储大楼对鲍威尔提起诉讼。\n21:49 美股绩优股盘初集体高开，AST SpaceMobile涨超18%，昂跑涨超11%，Circle涨超9%。\n21:46 现货黄金短线拉升16美元，现报3352美元/盎司。\n21:33 美国10年期至30年期国债收益率升至盘中高点。\n21:32 美股开盘丨三大指数集体高开\n道指涨0.4%，纳指涨0.58%，标普500指数涨0.44%。大型科技股多数走高，特斯拉涨超1%，英特尔涨超2%。\n21:07 美股三大股指期货走高，纳指期货日内涨0.65%，标普500指数期货涨0.57%，道指期货涨0.57%。\n20:53 以太坊突破4400美元，现报4401.94美元，24小时涨幅达到5.37%。\n20:38 现货黄金短线升至3354美元/盎司高点后大幅回落，现报3346美元/盎司。\n20:32 美国7月CPI同比增长2.7%，前值为2.7%；美国7月CPI环比增长0.2%，前值为0.3%。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  一财资讯          相关阅读          滚动更新丨美股三大指数集体高开，热门中概股涨跌分化热门中概股涨跌分化，中通快递涨超7%，公司成功入选恒生指数。科技七巨头涨跌不一，英伟达涨超1%，计划在上海设立研究中心。    59  05-16 21:37             滚动更新丨纳指高开0.3%，超威半导体涨超6%中概股多数上涨，腾讯控股ADR绩后涨超3%。芯片股表现抢眼，英伟达涨超2.5%，受益于与沙特的AI交易。超威半导体涨超6%，宣布60亿美元股票回购计划。    140  05-14 21:33             滚动更新丨纳指涨幅扩大至1%，Coinbase大涨超15%科技七巨头多数上涨，亚马逊涨1.5%，与联邦快递达成大件商品配送协议。热门中概股多数下跌，小鹏汽车跌超3%，摩根大通减持“蔚小理”。联合健康集团跌近10%，暂停2025年指引并宣布CEO离职。    10 388  05-13 21:35             滚动更新丨美股三大指数大幅高开，科技股七巨头大涨中概股大涨；美股三大期指集体大涨。    6 353  05-12 16:51             滚动更新丨谷歌跌幅扩大至近4%；苹果股价日内转跌中概股涨跌不一，极氪涨超10%，将被吉利汽车私有化退市。迪士尼、诺和诺德绩后分别涨超8%和5%。超微电脑跌超6%，公司下调全年销售预期。    7 142  05-07 21:37     一财最热\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n4009\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3718\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3672\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3370\n07-27 20:12\n独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n宗馥莉接手后，娃哈哈正通过淘汰年销低于300万元的经销商并进行渠道整合。\n2642\n08-09 16:55\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n2上海发布18条“组合拳” 打通商业健康保险与生物医药产业创新链\n3宇树王兴兴：机器人该去干活了，但AI完全不够用\n4晚间公告丨8月10日这些公告有看头\n51095个品种有835个今年价格累计下跌，中药材价格缘何现暴跌\n67月核心CPI同比涨幅连续3个月扩大，下半年价格低位温和回升支撑因素有哪些\n78月底关闭所有会员店，是什么让盒马选择了放弃\n89月美联储降息预期高涨，美股能否开启新一轮行情\n9晚间公告丨8月7日这些公告有看头\n10晚间公告丨8月11日这些公告有看头\n1陕西西安市灞桥区发生2.1级地震 震源深度10千米\n2《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n3上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n4壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n5吴清发声，事关资本市场改革、中长期资金入市\n6因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n7“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n8华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n9少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n10山西临汾市襄汾县发生4.2级地震 震源深度19千米\n视频排行\n周榜\n月榜\n1公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n2公司与行业0811丨六连阳！又要向上加速了？\n3公司与行业0806丨股债双牛能否持续？\n4公司与行业0807丨下一个目标突破3674点？\n5第六交易日0809丨A股：攻守兼备\n6今日股市0808丨三大指数小幅下跌 下周行情如何演化？\n7谈股论金0808丨市场缩量微调 下周需注意哪些细节？\n8谈股论金0806丨大盘3674点附近 操作需要注意哪些细节？\n9今日股市0806丨量能逐步提升 指数新高后上行空间是否打开？\n10今日股市0811丨沪指六连阳 近4200股飘红 热点能否持续扩散？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0801丨缩量震荡下 8月主线如何寻？\n4公司与行业0721｜量价齐升 A股直冲3600点？\n5公司与行业0804丨研判8月市场主线！\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n8公司与行业0805丨新型工业化主线行情启动？\n9公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n10公司与行业0723丨A股冲高未果  回踩调整将至？\n图集排行\n周榜\n月榜\n1WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n2上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n3人形机器人，全球首“跑”！\n4上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n5印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6人形机器人，全球首“跑”！\n7WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n10印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n大直播排行\n周榜\n月榜\n1风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n2直播丨智元 傅利叶 星动纪元等头部企业分享具身智能技术融合\n3直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n4世博超级引力场 第2期丨在大阪世博会预见未来：探秘自然、科技与音符的奇幻共奏\n5直播丨宇树王兴兴 京东何晓东等共探机器人产业化前景\n6直播 | 为您·预见—宁波银行2025年中投策会\n7直播丨倪光南、布拉德利、小菅一泓等多国院士共话机器人创新应用\n8直击业绩会丨中芯国际2025年第二季度业绩说明会\n9一线发布丨国新办就“推动电影高质量发展 丰富人民精神生活”举行中外记者见面会\n10一线发布丨国新办介绍逐步推行免费学前教育政策有关情况\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3WAIC 2025丨3X24全程大放送-DAY 2\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5WAIC 2025丨3X24全程大放送-DAY 3\n6风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n7直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9直播丨渣打财富管理2025年下半年全球及中国市场展望会\n10一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美股三大指数全线高开，大型科技股多数走高，特斯拉涨超1%，英特尔涨超2%。欧洲主要股指收盘多数上涨，英国富时100指数涨0.19%，法国CAC40指数涨0.71%，德国DAX30指数跌0.18%，欧洲斯托克50指数涨0.09%。现货白银短线拉升，日内涨幅扩大至1%，现报38美元/盎司。美元指数回落至98下方，日内跌0.5%。纳指涨幅扩大至1%，道指涨1.01%，标普500指数涨0.82%。高盛集团持续走高，现涨近4%。费城半导体指数走高，涨1.5%；微芯科技涨超6%，高通涨超2%，英伟达跌近1%，超威半导体跌0.15%。美国总统特朗普称，“美联储主席鲍威尔现在必须降息”。美股绩优股盘初集体高开，AST SpaceMobile涨超18%，昂跑涨超11%，Circle涨超9%。现货黄金短线拉升16美元，现报3352美元/盎司。美国10年期至30年期国债收益率升至盘中高点。美股开盘丨三大指数集体高开 道指涨0.4%，纳指涨0.58%，标普500指数涨0.44%。大型科技股多数走高，特斯拉涨超1%，英特尔涨超2%。美股三大股指期货走高，纳指期货日内涨0.65%，标普500指数期货涨0.57%，道指期货涨0.57%。以太坊突破4400美元，现报4401.94美元，24小时涨幅达到5.37%。现货黄金短线升至3354美元/盎司高点后大幅回落，现报3346美元/盎司。美国7月CPI同比增长2.7%，前值为2.7%；美国7月CPI环比增长0.2%，前值为0.3%。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 6,
        "title": "改善生态环境就是发展生产力——读懂“两山”理念的辩证思维",
        "source": "https://www.news.cn/politics/leaders/20250812/ea36e76e1b3247e2aa7b842a4b9e73a3/c.html",
        "content": "8月的浙江安吉余村层峦叠嶂、流水潺潺，游客纷至沓来，尽享生态之美。 20年前，余村曾靠着开采山里优质石灰岩成为“富裕村”，但伴随而来的是溪流浑浊、烟尘弥漫的巨大环境代价。 忍痛关掉矿山和水泥厂后，村集体经济和村民收入短时间内出现下滑。未来出路在哪里？ 2005年8月15日，时任浙江省委书记习近平同志来到这里调研，在关键时刻指明方向：“你们关矿停厂，是高明之举！”“过去我们讲既要绿水青山，又要金山银山，其实绿水青山就是金山银山，本身，它有含金量。” “绿水青山”代表生态财富、环境保护，“金山银山”代表物质财富、经济发展。 “就是”二字，振聋发聩，精辟道破二者的辩证关系。发展与保护，不再是非此即彼的“单选题”。通过转变发展理念、优化发展路径，绿水青山可以转化为金山银山，实现经济社会发展与人口、资源、环境相协调。 党的十八大以来，“两山”理念日益深入人心，凝聚起保护生态环境、践行绿色发展的强大共识与坚定行动自觉，并不断发展深化。 “宁要绿水青山，不要金山银山”——2013年9月，习近平总书记在哈萨克斯坦纳扎尔巴耶夫大学回答学生关于环境保护的提问时，强调“绝不能以牺牲生态环境为代价换取经济的一时发展”。 绿水青山可以带来金山银山，但金山银山却买不到绿水青山。鱼和熊掌不可兼得时，必须有所为、有所不为。 辩证法背后，体现的是底线思维和长远眼光：“一定要算大账、算长远账、算整体账、算综合账”“只有把绿色发展的底色铺好，才会有今后发展的高歌猛进”。 2021年3月，全国两会，习近平总书记参加内蒙古代表团审议。来自林区的周义哲代表向总书记汇报林区转型发展的情况。林业工人从之前的“砍树人”转变为“看树人”，2018年林区的森林与湿地生态系统服务功能总价值达6159.74亿元。 习近平总书记说：“你提到的这个生态总价值，就是绿色GDP的概念，说明生态本身就是价值。” 绿色GDP旨在转变经济发展方式和优化经济结构，改变传统单纯追求GDP的经济发展模式。“速度再快一点，非不能也，而不为也”，要树立“保护生态环境就是保护生产力、改善生态环境就是发展生产力”的正确发展观。 2012年以来，中国以年均3.3%的能源消费增速支撑了年均超过6.1%的经济增长，构建起全球最大、发展最快的可再生能源体系，促进经济社会发展全面绿色转型，走出了一条生态优先、节约集约、绿色低碳的高质量发展道路。 如何让绿水青山源源不断地转化为金山银山？“关键在人，关键在思路”。探索多样化的生态产品价值实现路径，方能不断塑造经济发展的绿色新动能、新优势。 2024年3月，正在湖南常德考察的习近平总书记来到穿紫河畔，听取当地水环境综合治理等情况。通过实施河湖连通、系统治理，“沅有芷兮澧有兰”的美景成为当地的最佳名片。 习近平总书记指出，“把自然风光和人文风情转化为旅游业的持久魅力”“完善生态产品价值实现机制，推进产业生态化和生态产业化”。 当前，我国在12个地区开展首批国家生态产品价值实现机制试点，全国已有20多个省份签订了跨省流域横向生态保护补偿协议，全国已建成572个生态文明建设示范区和240个“绿水青山就是金山银山”实践创新基地。各地各展其长，因地制宜探索的“护绿换金”“聚绿成金”“借绿生金”等方法路径日益成熟，持续释放生态红利。 2020年，习近平总书记再次来到余村。看到村庄焕发的生机，他欣慰地说：“余村现在取得的成绩证明，绿色发展的路子是正确的，路子选对了就要坚持走下去。” 人不负青山，青山定不负人。神州大地上，一幅生态美、产业兴、百姓富的壮美画卷正铺展开来。 策划：张晓松 主编：朱基钗 主笔：严赋憬 视觉：金小茜、贾伊宁 新华社国内部出品 【责任编辑:施歌】",
        "summary": "新闻讲述了浙江安吉余村从依赖矿山开采到转型生态旅游的发展历程，强调了习近平总书记提出的“绿水青山就是金山银山”理念的重要性。2005年8月15日，习近平在余村调研时指出，保护生态环境与发展经济可以相辅相成。党的十八大以来，这一理念深入人心，推动了中国在能源消费增速3.3%的情况下支撑了年均超过6.1%的经济增长，并构建了全球最大、发展最快的可再生能源体系。2021年3月，习近平总书记在内蒙代表团审议时提到生态总价值即绿色GDP的概念。2024年3月，在湖南常德考察时，习近平强调了将自然风光和人文风情转化为旅游业魅力的重要性。目前，中国已在12个地区开展生态产品价值实现机制试点，全国有20多个省份签订了跨省流域横向生态保护补偿协议，建成了572个生态文明建设示范区和240个“绿水青山就是金山银山”实践创新基地。2020年，习近平再次访问余村，肯定了其绿色发展道路的正确性。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 7,
        "title": "扩内需政策效应持续显现 7月物价数据释放积极信号",
        "source": "https://www.news.cn/fortune/20250812/f3fb8348d60c46ff97670894e3c89be2/c.html",
        "content": "0:00 /0:00 国家统计局最新发布的数据显示，7月份，全国居民消费价格指数（CPI）环比由降转涨，上涨0.4%，同比持平；扣除食品和能源价格的核心CPI同比上涨0.8%，涨幅连续3个月扩大……这份物价“成绩单”传递出哪些积极信号？ 图片来源：国家统计局官网 7月9日，消费者在山东省枣庄市一家超市选购调味品。新华社发（孙中喆摄） 服务消费引领回升 7月份，服务价格环比上涨0.6%，影响CPI环比上涨约0.26个百分点，成为带动CPI环比增速“转正”的重要因素。 游客在新疆伊犁哈萨克自治州伊宁市伊犁老城喀赞其文化旅游区家访点品尝当地美食（7月23日摄）。新华社记者 丁磊 摄 “上海之夏”国际消费季组织300余场“好来、好玩、好购”活动；广西围绕“潮玩暑期 惠燃广西”主题，推出2000余项促消费活动；福建“全闽乐购”缤纷夏日消费季吸引全球旅客……近期各地加力推出促消费举措，助推暑期消费活力释放。 7月18日拍摄的2025“上海之夏”国际消费季虹口系列活动暨第六届上海潮生活节启动仪式现场。新华社记者 陈浩明 摄 8月9日，在广西南宁市“南宁之夜”街区，游客逛夜市（无人机照片）。新华社发（蒋克青摄） 在浙江省江山市江山鼎盛影业电影院，不少市民正使用电影优惠券购买电影票。电影院店长陈小林表示，现在是暑期档，看电影的人比较多，通过这次的消费券发放，黄金时间比如说下午和晚上的上座率还是蛮不错的。 “消费券带来的促进作用挺明显的。”陈小林说。 除了看电影优惠，电影票根还可以解锁浙江多地景点、商圈和餐饮门店的优惠，畅享浙江文旅多重体验。活动开始后，江郎山景区迎来不少拿着票根兑换门票的游客。 浙江江郎山景区管理处服务科科长杨清告诉记者，“跟着电影游浙江品美食”活动自7月10日开始以来，拿着电影票根来景区兑换免费门票的游客越来越多,提升了江郎山的知名度，带动了周边住宿、餐饮、农家乐等相关产业发展。 国家统计局城市司首席统计师董莉娟分析，一系列提振消费政策带动需求端持续回暖。同时，受暑期出游旺季影响，飞机票、旅游、宾馆住宿和交通工具租赁费价格环比涨幅均高于季节性水平。 8月9日，游客在甘肃省敦煌市鸣沙山月牙泉景区游览。新华社发（张晓亮摄） “反内卷”带动相关行业价格降幅收窄 具有先行指标意义的工业生产者出厂价格指数（PPI），也呈现一些积极变化。尽管受季节性因素叠加国际贸易环境不确定性影响，7月份PPI环比下降0.2%，但随着国内市场竞争秩序持续优化，降幅比上月收窄0.2个百分点，为3月份以来环比降幅首次收窄。 在哈尔滨电机厂有限责任公司线圈分厂智能制造车间，技术人员操作智能数控设备进行生产作业（7月24日摄）。新华社记者 王松 摄 7月1日召开的中央财经委员会第六次会议，强调“依法依规治理企业低价无序竞争，引导企业提升产品品质，推动落后产能有序退出”。 数据显示，7月份，煤炭开采和洗选业、黑色金属冶炼和压延加工业、光伏设备及元器件制造、水泥制造、锂离子电池制造价格环比降幅比上月均有收窄，合计对PPI环比的下拉影响比上月减少0.14个百分点。 7月30日在铁岭县大青水库拍摄的光伏发电板（无人机照片）。新华社记者 杨青 摄 记者在延长石油巴拉素煤业公司的智控中心看到，一面巨大的显示屏实时呈现井下工况、人员动态、设备运行等各类信息。 陕西延长石油巴拉素煤业有限公司副总工程师陈立明告诉记者，“从煤炭的采、掘、运，在我们综合管控平台中，整个生产链分布式协同控制，形成地面规划开采、装备自动运行、面内无人作业的采煤新模式。” 供需“新”动能壮大 宏观政策持续发力、适时加力，一些行业“新”动能持续壮大，带动供需关系有所改善，价格呈现积极变化。 从供给端看，产业转型向“新”。正在北京举行的2025世界机器人大会上，“智”造新动能刷新人们对未来生活的想象。 8月8日，观众在2025世界机器人大会上观看展示的一款灵巧手。新华社记者 金立旺 摄 赛那德人工智能研究院院长夏志敏在采访中表示，这次他们主要带来了两款机器人：一个是自主装卸货机器人，在集装箱和自主货车的基础之上，实现自动化的装卸货。还有另外一款是双臂多模态具身智能的类人型机器人，实现的是类人型的双臂抱举、夹举。“当前我们主要应用的领域是在物流、工厂。”他说。 从需求端看，消费市场求“质”。夏季高温天气，让制冷家电需求激增。记者了解到，目前市场上不少空调可以连接互联网，借助AI大数据模型，实现多种交互功能，产品深受消费者青睐。 “今年夏天特别热，家里的旧空调经常出问题，所以我特意选了个低能耗、搭载智能芯片的产品。”河南三门峡市市民崔新文说。 苏宁易购数据显示，居民家电消费正从“刚需型”向“改善型”升级，6月下旬以来，带有换气、增氧功能的新风空调销售同比增长116%，带有净化功能的空气循环扇销售同比增长超89%。 河南三门峡市某家电卖场副店长何俊卫表示，进入七月份以来，空调销量比平时多了两倍以上，尤其是节能环保的新一级能效空调最受欢迎，销售额比去年同期增加了30%到40%。 统计数据显示，在升级类消费需求增加等带动下，7月份，工艺美术及礼仪用品制造、营养食品制造等多个领域价格同比上涨。 国家统计局副局长盛来运表示，新动能在成长，跟新动能成长相关的高科技产品、高技术制造业产品价格在往上走。相关政策尤其是扩内需政策继续显效，将拉动相关消费需求，有力推动消费品价格稳定回升。 8月9日，消费者在山东省临沂市平邑县一家手机专卖店选购手机。新华社发（武纪全摄） 浙江省城市篮球联赛（浙“BA”）绍兴市预选赛决赛现场（7月19日摄）。新华社发（郭斌 摄） 游客夜游贵阳甲秀楼（无人机照片，7月30日摄）。新华社记者 刘续 摄 统筹：吴炜玲 记者：赵英博 编导：何莉 配音：王帅龙 新华社音视频部制作 【责任编辑:王頔】",
        "summary": "国家统计局数据显示，7月份全国居民消费价格指数（CPI）环比由降转涨，上涨0.4%，同比持平；核心CPI同比上涨0.8%，涨幅连续3个月扩大。服务消费成为带动CPI环比增速“转正”的重要因素，环比上涨0.6%。各地促消费举措助推暑期消费活力释放，如“上海之夏”国际消费季、广西“潮玩暑期 惠燃广西”活动等。工业生产者出厂价格指数（PPI）环比下降0.2%，但降幅比上月收窄0.2个百分点，为3月份以来首次收窄。新动能持续壮大，如世界机器人大会展示的智能机器人，以及消费市场对高品质家电的需求增加。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 8,
        "title": "两部门紧急预拨1.7亿元支持7省(市)救灾工作",
        "source": "https://www.news.cn/politics/20250812/272f04dd8e534311b5b055ccb416ebf3/c.html",
        "content": "新华社北京8月12日电 8月9日以来，川渝至苏皖等地出现强降雨过程，引发洪涝地质灾害。财政部、应急管理部12日紧急预拨1.7亿元中央自然灾害救灾资金，支持江苏、安徽、湖北、重庆、四川、贵州、甘肃做好应急抢险救援和受灾群众救助工作，重点做好搜救转移安置受灾人员、排危除险等应急处置、开展次生灾害隐患排查和应急整治、倒损民房修复等工作，最大限度降低灾害损失和人员伤亡，切实保障人民群众生命财产安全。 【责任编辑:邱丽芳】",
        "summary": "8月9日以来，川渝至苏皖等地出现强降雨过程，引发洪涝地质灾害。财政部、应急管理部12日紧急预拨1.7亿元中央自然灾害救灾资金，支持江苏、安徽、湖北、重庆、四川、贵州、甘肃做好应急抢险救援和受灾群众救助工作，重点包括搜救转移安置受灾人员、排危除险等应急处置、开展次生灾害隐患排查和应急整治、倒损民房修复等工作。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 9,
        "title": "“两山”理念提出二十周年：绿水青山千秋画 万里江山共此卷",
        "source": "https://www.thepaper.cn/newsDetail_forward_31380549",
        "content": "时光为笔，山河作卷。二十年前，在之江岸边的浙江安吉余村，一粒思想的种子破土而生——2005年8月15日，时任浙江省委书记习近平同志，在余村调研时，首次提出“绿水青山就是金山银山”这一充满前瞻性的理念。\n\n这十字箴言，如椽巨笔，在中华大地绘就出一幅以生态文明为底色的时光画卷。党的十八大以来，以习近平同志为核心的党中央，把生态文明建设作为关系中华民族永续发展的根本大计，开展了一系列开创性工作，形成了习近平生态文明思想。\n\n光阴荏苒，“两山”理念提出至今已将满二十周年。从今天起，总台新闻频道连续五天推出特别报道《千秋画卷》。我们将溯历史长河而上，重访“两山”这一生态哲思萌发的智慧原点；攀新时代峰峦而行，丈量大江南北的青绿巨变。当风沙啃噬的荒原蜕变为光伏蓝海，当卫星遥感俯瞰之处褪去灰黄锈色常绿不衰，当山林湖泽拥抱万物生灵入怀，当声纹仪记录最真实的虎啸猿啼暑往寒来……这画卷里，有山水林田写意、有湖草沙冰工笔，有“青山不墨千秋画”的诗意，更有“点绿成金二十载”一代代人的躬耕足迹。接下来，就让我们深入绿水青山，感受山河蝶变。\n\n不产咖啡豆的安吉\n\n拥有人均最多“村咖”\n\n首先我们要聚焦浙江安吉，这里正是“绿水青山就是金山银山”这一“两山”理念的诞生地。你能想到吗，一杯飘着醇香的咖啡，能搅动一个江南小山村的脉搏？\n\n不产咖啡豆的浙江安吉，却有着人均数量最多的“村咖”，甚至远超上海，咖啡馆不仅开在大街小巷，也可以是在某个半山腰上、一片翠绿的麦田旁，或是小溪拐角处不起眼的角落。然而，二十年前，这里曾是名不见经传的山坳“工业村”，因发展“石头经济”，余村的山变成“秃光头”，水也成了“酱油汤”。\n\n卫星从太空捕捉到更多变化。二十年前，群山间，遍布着70多处矿区和水泥厂。如今，高污染高排放的化工厂不见了，变身零碳乡村图书馆和展览馆，全年吸引游客超120万人次，一年新增生态价值3500多万元。咖啡在高峰时一天能卖出8000多杯。\n\n在浙江安吉，这“泥土里长出的咖啡香”，正成为激活生态价值转化的神奇“金钥匙”。\n\n存入绿水青山\n\n取出金山银山\n\n从“卖石头”到“卖风景”，从“靠山吃山”到“养山富山”，从“环境之痛”到“人居之福”，安吉是怎么做到的呢？\n\n盛夏时节的小城安吉，绿意盎然，人潮涌动。安吉县生态共治中心的大屏幕上，实时显示着各种生态环境数据。十多年来，这里每公顷的碳汇量增加到6.6吨。竹林成为“固碳高手”，产生的碳汇可以交易，每年给全县竹农带来的收储收益就有2800多万元。\n\n穿城而过的这条溪流，高光谱相机定期监测着水中氨氮等污染物指标的变化。当地整体水质从原来的四类跃升到二类。清澈的溪流中生长出20多个漂流点，一个夏天的旅游收入就超过2亿元。\n\n卫星从太空捕捉到更多变化，曾经安吉最大的石灰岩矿坑，复绿改造后，变成了有山有水的生态度假区，高峰时一天卖出8000多杯咖啡，相当于当年开采矿产时将近一年的收入。\n\n中国科学院生态环境研究中心副研究员 韩宝龙：咱们的天更蓝了、水更净了、老百姓的腰包更鼓了。\n\n“点绿成金”的年轻人\n\n成为抢手“香饽饽”\n\n安吉的巨变，让我们看到，绿水青山的“颜值”越高，金山银山的“价值”就越大。一同见证这份丰厚馈赠的，还有每一个在这里安家的人。\n\n在安吉这片土地上，懂得如何“点绿成金”的年轻人，正成为最抢手的“香饽饽”。扎根乡土，年轻人如何经营美丽乡村呢？\n\n在安吉孝丰镇的国家竹产业研究院里，来自北京的研究团队就地取材，要把容易弯折的竹子，变成钢铁般坚韧的新材料。\n\n国家竹产业研究院副院长 张亚慧：这个“竹钢”的强度，是普通钢的1.5倍，但是单位肌肉力量是普通钢的4到5倍。我们让传统的竹材种植、加工业进入了新材料、生物制造这样的新领域、新赛道，附加值增加了3到5倍。\n\n在这个夏天，有人想着如何让大山里的竹子折不断，还有人想着如何在大山里的溪水间玩出新花样。来自上海的施侃，成了一位溯溪线路设计师，今年是他来到安吉创业的第4年。\n\n在新设计的这条2公里溯溪线路中，游客将看到浅滩、石浪、深潭、沉积岩、峡谷等不同的景观。眼看着溯溪越来越火，周边的村咖、农家乐、民宿也不断迎来新的客流。\n\n溯溪线路设计师 施侃：有了溯溪以后，以前的过客变成现在的常客，我们的生意也是越来越好了。\n\n从采石场到艺术空间\n\n黄岩石窟逐绿生金\n\n今年年初的时候，历经15个月的改造，浙江台州一度废弃的黄岩石窟被唤醒，正式开门迎客，这里沉睡的生态资源迎来了被重新认识的机会，成为当地新晋“网红”打卡地。\n\n曾经被废弃的千年矿坑已经成为融合自然景观与文化功能的公共空间。据统计，黄岩石窟开业半年多来，共吸引游客35万人次，还实现了部分村民在家门口就业，间接带动山下郎村集体经济收入达340万元，让村民共享生态红利。未来，这里还将打造攀岩等运动空间。\n\n绿水青山出颜值\n\n金山银山有价值\n\n绿水青山就是金山银山理念缘起于浙江，践行于全国。竹林空气能否转化为真金白银？一盆仙客来能开出多大生意？一片荒漠能换来几个苹果？这并非诗意的想象，而是每一笔生态账，都是中国经济新算法。\n\n点绿成金看“两山”\n\n“三江福地”新图景\n\n在广东粤西，一座曾以“南方油城”闻名海内外的城市，正在悄然蝶变。广东省茂名市作为重要的石油化工城市，长期工业活动给茂名环境带来了损伤，但是如今，这座因油而建、因油而兴的城市，正在书写绿色转型的新样本。\n\n在绿色转型的道路上，茂名不仅仅是注重生态环境的保护与修复，更加注重产业绿色转型。这也为其他资源型城市的可持续发展，探索出了一条可行的路径。\n\n崀山脚下“一分朱鹮舞 一分香稻谷”\n\n流水下切，山崩风蚀，数千万年的水磨工夫，造就了一山之上的数十种景观地貌，让湖南崀山拥有了“丹霞瑰宝”的美誉。就在崀山脚下，这里的村民们拥有一份共同的默契，他们坚守着“一分朱鹮舞 一分香稻谷”的理念。\n\n王音棋：在湖南邵阳的崀山脚下，此刻，稻谷已经成熟，我手里就拿着这样金黄金黄的稻子。这样的稻子，卖得特别好。你有没有发现，这里的稻田有些与众不同，每隔一段，总会有这样、那样的留白。\n\n仔细看，留白并不白，朱鹮可是这里的常客，因为水里有它们爱吃的小鱼小虾。朱鹮，是地球上最古老的鸟类之一，脸部和嘴巴前端都有红色，和宝石一样鲜艳，也被称为“东方宝石”。它们对栖息地的选择非常苛刻，因此也被看作环境质量的“活体监测仪”。\n\n山水蝶变解码变迁\n\n真金白银重点花在哪？\n\n从宏观感知到微观见证，从数据解码到民生温度，我们看到了从绿水青山到金山银山的“价值兑现”，身边处处都是蓝天碧水带来的绿色实惠。绿水青山中，长出新产业、新职业、新机遇，这些都离不开国家真金白银的持续投入。\n\n绿水青山出颜值\n\n金山银山有价值\n\n今天，新的机遇还在不断迸发。\n\n宁夏贺兰山东麓，昔日砂石荒滩历经修复，变身我国最大的酿酒葡萄连片产区。今年，当地葡萄酒综合产值有望迈进500亿元。\n\n河南信阳大别山北麓，当地通过退耕还林，森林覆盖率从50%增加到70%。如今，独特的“观鸟经济”，带动当地观鸟行业的村民每年人均增收超过2万元。\n\n福建三明，静谧的森林在夏天里迎来“生命的怒放”。进入成熟期的铁皮石斛、金线莲、多花黄精、红菇，让整个森林都变身“粮库”。这些生长于林间的野生药材、山野菜，每年能带来产值超1亿元。\n\n人们把生态优势转化为发展优势，中国大地上，绿水青山正持续点亮金山银山。今天，我们一起翻阅了中国生态的“金色账本”，绿水青山的价值转化方程式，正让生态颜值持续产出源源不断的经济产值。",
        "summary": "新闻回顾了“绿水青山就是金山银山”理念提出二十周年的历程，从浙江安吉余村的实践出发，展示了中国在生态文明建设方面的成就。报道详细描述了安吉从“石头经济”到生态旅游的转变，包括咖啡馆的兴起、碳汇交易、水质改善等具体案例，以及年轻人如何利用生态资源创新创业。此外，还介绍了广东茂名、湖南崀山、宁夏贺兰山东麓、河南信阳大别山北麓、福建三明等地如何将生态优势转化为经济优势的具体实践和成果。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "是"
    },
    {
        "id": 10,
        "title": "7月农村电商消费红火 物流业务量加速回升",
        "source": "https://www.thepaper.cn/newsDetail_forward_31381540",
        "content": "中国物流与采购联合会今天公布7月份中国电商物流指数。7月份中国电商物流指数为112.0点，比上月回升0.2点，再创年内新高。7月份农村电商消费红火，农村电商物流业务量加速回升，成为带动电商物流指数上升的重要因素。\n\n在四川阆中市江南街道的一个果园里，村主任邓林化身网络主播，热情推介当地的青脆脱骨李。\n\n通过直播带货，再借助日益完善的现代物流体系，这些绿色农产品可以快速地寄出。农产品卖出去了，村民的钱包鼓起来了。\n\n从“扛着篮子叫卖”到“对着镜头促销”，电商物流的发展，让越来越多的传统手工艺品、优质农产品成功推向市场，带动了村民增收致富。\n\n7月份农村电商物流业务量指数为131.5点，比上月回升1.1点。分地区来看，全国所有地区农村业务量指数均有所回升，其中，中部地区比上月回升1.7点，回升幅度最大。\n\n中国物流信息中心主任 刘宇航：在现代物流体系下，物流末端的服务网络持续地丰富。特别是我们看到这种信息化、科技化的手段不断介入之后，农村电商服务设施的供给能力越来越强，带动了农村电商板块销售的增长。\n\n另外，农村电商物流业务量的加速上升，也带动了物流企业扩大农村快递员的招聘。7月份电商物流人员指数比上月回升0.9点，涨幅较上月明显扩大。\n\n（总台央视记者 王善涛 四川台）",
        "summary": "中国物流与采购联合会公布7月份中国电商物流指数为112.0点，比上月回升0.2点，再创年内新高。农村电商消费红火，农村电商物流业务量加速回升，农村电商物流业务量指数为131.5点，比上月回升1.1点。中部地区回升幅度最大，比上月回升1.7点。现代物流体系下，物流末端服务网络持续丰富，信息化、科技化手段介入，农村电商服务设施供给能力增强，带动销售增长。农村电商物流业务量的上升带动了物流企业扩大农村快递员招聘，7月份电商物流人员指数比上月回升0.9点。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 11,
        "title": "中美将关税“休战期”延长90天，外贸企业：不会改变多元化出海战略",
        "source": "https://www.thepaper.cn/newsDetail_forward_31379975",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n25\n+1\n100\n中美将关税“休战期”延长90天，外贸企业：不会改变多元化出海战略\n澎湃新闻高级记者 邹娟 实习记者 张云鹏\n2025-08-12 20:10\n来源：澎湃新闻\n ∙ 浦江头条 >\n字号\n\n8月12日，中美发布联合声明，自2025年8月12日12时01分起，双方再次暂停实施24%的关税90天，保留剩余10%的关税。\n\n对此，不少外贸企业在接受澎湃新闻（www.thepaper.cn）记者采访时称，不会改变多元化出海战略。“美国是我们出口的主要市场之一，但无论政策如何，都已不会改变我们拓展多元化市场的出海决心。”上海湘俊气动工程有限公司厂长汪其辉说，“我们作为汽配零部件行业龙头，企业对中美贸易摩擦在特朗普即将上任时就有预期，也制定了如抢仓位、海外建厂、拓展欧盟、东盟多元化市场的对策。”\n\n汪其辉告诉澎湃新闻记者，90天的窗口期对企业抢仓出海美国是有利的，但现在企业都比较淡定了，不会因为短期利好放弃出海的战略目标，仍会继续坚持通过展会拓展新兴市场，“比如我今天正在雅加达参加2025年第二届印度尼西亚国际应急减灾和救援博览会，通过展会扩大企业在东南亚的市场。”上海市国际展览（集团）有限公司副总裁白沁沁表示：“国际性展会是经济全球化背景下企业间重要的交流与合作平台，是全球市场的催化剂、技术与创新的加速器，有利于直接促成跨国订单与合作，加速全球供应链的优化。”\n\n上海市商务委透露，上海计划下半年组织1388家企业，参加101场海外展会，展览面积达1.5万平方米。这些海外展会聚焦高端制造、数字经济、生物医药、绿色能源等重点产业，以及轻工产品、纺织服装、机械设备、建材五金、食品农产品、汽车配件等上海外贸传统行业。\n\n责任编辑：徐祯曜\n图片编辑：施佳慧\n校对：施鋆\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n100\n收藏\n我要举报\n相关推荐\n特朗普确认不对黄金征收关税，黄金期货价格为何坐上“过山车”？\n#关税更多内容 >\n特朗普称不会对进口黄金征收关税\n国务院关税税则委：在90天内继续暂停实施24%对美加征关税税率\n美媒：关税致食品成本飙升 ，美国多家餐厅陷经营困境\n制造业受阻、关税加压，“印度制造”雄心面临现实考验\n特朗普确认不对黄金征收关税，黄金期货价格为何坐上“过山车”？\n#关税更多内容 >\n特朗普称不会对进口黄金征收关税\n国务院关税税则委：在90天内继续暂停实施24%对美加征关税税率\n美媒：关税致食品成本飙升 ，美国多家餐厅陷经营困境\n制造业受阻、关税加压，“印度制造”雄心面临现实考验\n特朗普确认不对黄金征收关税，黄金期货价格为何坐上“过山车”？\n#关税更多内容 >\n特朗普称不会对进口黄金征收关税\n国务院关税税则委：在90天内继续暂停实施24%对美加征关税税率\n美媒：关税致食品成本飙升 ，美国多家餐厅陷经营困境\n制造业受阻、关税加压，“印度制造”雄心面临现实考验\n#关税\n评论（25）\n发表\n新评论\n小城.东\n持续关注中\n10分钟前 ∙ 浙江\n回复\n举报\n我是常箐\n老美这次加关税，其实只是表面上的关税，但却没有遗留一个国家，实质就是在加美国自己的消费税。因为美国的法制特色，特朗普没法强制加国内消费税，各州州长都不会鸟他的。但现实是他搞的大而美法案太烧钱了，如果不加税，美国很快就得歇菜了。所以老特就在联邦政府可以管辖的关税上搞名堂，收点钱，多少能够减轻政府财政压力。当然了，特朗普也很狡诈，这次加关税是一鱼三吃，加税是一个，利用不同国家加税率不同，给各国施加压力，逼迫他国投资美国，购买美国产品是第二个，逼迫俄罗斯屈服，顺带打压欧盟是第三个。\n7小时前 ∙ 广东\n回复\n举报\n窗棂风：分析得很透彻，但企业多元化才是根本。\n6小时前 ∙ 湖北\n回复\n举报\n断桥铲雪\n还是忍着熬着，看谁先眨眼？～～\n8小时前 ∙ 浙江\n回复\n举报\n永不言败20190501：眨眼没用，企业更看市场多元化啥时候行！\n8小时前 ∙ 黑龙江\n回复\n举报\nCHIN\n稳点好，别再反复就行\n9小时前 ∙ 浙江\n1\n回复\n举报\n微笑饭团K2\n只是延长90天，根本治标不治本，企业还是得自谋出路，多元化才靠谱\n9小时前 ∙ 上海\n回复\n举报\n 加载中\n欧亚大陆最高活火山岩浆翻涌\n国家防总启动防汛防台风四级响应\n两部门预拨1.7亿元支持7省市救灾\n查看更多\n特朗普将与乌总统和欧洲盟友举行线上会议\n美国国债总额首次超过37万亿美元\n查看更多\n一种观赏植物，因为叶子像乌龟后背而得名\n《三国演义》里诸葛亮所念一首诗词的首句，下一句是“平生我自知”\n开始答题\n1婚内强奸案女方多次要求离婚被拒，且曾多次被男方施暴\n2中国恒大：将在8月25日从港交所退市\n3中美斯德哥尔摩经贸会谈联合声明：再次相互暂停实施24%关税90天\n4南昌景区遇害者系外交学院大一女生，行凶嫌犯有精神病诊疗史\n5释新闻｜特朗普宣布华盛顿进入公共安全紧急状态，怎么回事？\n6家长网上发视频质疑校服问题被公安以寻衅滋事拘留，甘肃庆阳中院判警方违法\n7贫困县书记上马2千万旅游项目，央媒：警惕“三拍”干部背后的政绩冲动\n8林毅夫人民日报撰文：习近平经济思想是扎根中国、放眼世界、引领未来的科学理论\n9上半年全国新设经营主体超1300万户，民企、外企齐增长\n10马上评｜麦当劳招退休人员，和“社保新规”有关吗\n11以色列空袭记者引多方谴责，加沙遇难记者人数已超各主要战争之和\n128岁自闭症男童在大理苍山走失已超72小时，涉事夏令营机构被调查\n13对南京大屠杀态度一波三折，日本前国脚本田圭佑成焦点\n14马上评｜“婚内强奸案”：结婚不是免罪金牌，但入罪有限制\n15特朗普“冠名”战略走廊背后：阿塞拜疆崛起改变南高加索地缘政治格局\n16体坛联播｜C罗求婚乔治娜成功，张本智和回应医疗暂停\n17“不要麦当劳不要iPhone”：特朗普关税激起印度民间抵制美货情绪\n18被判十五年，国家烟草专卖局原副局长受贿案一审宣判\n19“777777”靓号携号转网受限，中国电信：肯定有限制，能不能行由领导批准\n20江西南昌警方：23岁男子持剪刀伤人致一死一伤，已被刑拘\n\n金建希被拘押，韩国宪政史首次出现“前总统夫妇同时被捕”\n\n泽连斯基：任何没有乌克兰参与的涉乌决定都不可接受\n\n中国海洋大学人才政策引关注：无“非升即走”，不实行竞争性淘汰\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "中美发布联合声明，自2025年8月12日12时01分起，双方再次暂停实施24%的关税90天，保留剩余10%的关税。外贸企业表示不会改变多元化出海战略，上海计划下半年组织1388家企业参加101场海外展会。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "是"
    },
    {
        "id": 12,
        "title": "中国海洋大学人才政策引关注：无“非升即走”，不实行竞争性淘汰",
        "source": "https://www.thepaper.cn/newsDetail_forward_31381558",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n31\n+1\n99\n中国海洋大学人才政策引关注：无“非升即走”，不实行竞争性淘汰\n澎湃新闻记者 岳怀让\n2025-08-12 22:05\n教育家 >\n字号\n\n近日，中国海洋大学的一份引才政策引起国内高教界的广泛关注。\n\n澎湃新闻记者注意到，“中国海洋大学”微信公众号在8月2日发布了一则消息《@全球英才，中国海大诚邀您申报国家优青（海外）项目（新增批次）！》。\n\n消息介绍，中国海洋大学大力实施新时代人才强校战略，构建完善了独具海大特色的“筑峰”“繁荣”“绿卡”“英才”等人才工程体系，坚持内涵式发展，为人才的引进、培养和发展提供了良好的沃土，全力支持青年学者开展高水平原创性、引领性研究。中国海洋大学诚挚邀请全球英才依托学校申报2025年国家优秀青年科学基金（海外）项目（新增批次），共谱蓝色华章。\n\n引起关注的，是中国海洋大学在这份引才政策中的第一项就明确“稳定的职业保障”。具体来看：聘任为学校高层次人才工程教授，纳入学校事业编制，聘为博士生导师，设有薪酬增长机制，享受良好的学术环境，无“非升即走”，不实行竞争性淘汰。\n\n此外，中国海洋大学还在这一政策中给出了“优渥的薪酬待遇”“充足的经费保障”“完备的团队支撑”“优质的生活保障”“全过程的申报服务”等扶持项目。另外，中国海洋大学还特别说明：对于进入会评阶段但未入选人员，经学校人才引进程序，可聘为学校人才工程教授（事业编制），享受相关待遇。\n\n中国海洋大学始建于1924年，坐落于青岛，1960年被中共中央确定为全国13所重点综合大学之一，1981年成为我国首批博士和硕士学位授予单位，先后入选国家“211工程”“985工程”重点建设高校，2017年入选国家“世界一流大学建设高校”(A类)。\n\n这几年，部分高校“非升即走”政策争议连连。\n\n央视网微信公号去年5月曾刊文介绍，非升即走，一般而言，是针对青年教师的“讲师—副教授”阶段，采取预聘制，即达不到考核要求就不再续聘，以防止他们一进高校就躺平，“倒逼”广大“青椒”尽快出成果。\n\n央视网微信公号文章指出，不过，一些高校的“非升即走”逐渐“变异”。有的让副教授也加入“非升即走”；有的“广进广出”，堪称“不升只走”；有的“非升即转”，做不成副教授，就去做行政、后勤、保安。\n\n责任编辑：蒋晨锐\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n99\n收藏\n我要举报\n相关推荐\n特朗普希望中国能将大豆订单增加三倍，外交部回应\n00:46\n这就是中国功夫！中国选手秀猴棍惊艳全场\n菲律宾总统访印发表涉台不当言论后，菲外交部重申坚持一个中国政策\n00:53\n“777777”靓号携号转网受限，中国电信：肯定有限制，能不能行由领导批准\n特朗普希望中国能将大豆订单增加三倍，外交部回应\n00:46\n这就是中国功夫！中国选手秀猴棍惊艳全场\n菲律宾总统访印发表涉台不当言论后，菲外交部重申坚持一个中国政策\n00:53\n“777777”靓号携号转网受限，中国电信：肯定有限制，能不能行由领导批准\n特朗普希望中国能将大豆订单增加三倍，外交部回应\n00:46\n这就是中国功夫！中国选手秀猴棍惊艳全场\n菲律宾总统访印发表涉台不当言论后，菲外交部重申坚持一个中国政策\n00:53\n“777777”靓号携号转网受限，中国电信：肯定有限制，能不能行由领导批准\n#非升即走\n评论（31）\n发表\n新评论\n澎湃网友7FjMja\n高学历人才，到了这个阶段一般不需要用小鞭子抽了，大家有一定的自觉性\n3分钟前 ∙ 山东\n回复\n举报\n澎湃网友zYZJZz\n总还有人＂不升也𣎴走＂，他喜欢上了这所学校！没有一项政策是十全十美！只要大方向是正确方向的就行。\n3小时前 ∙ 四川\n回复\n举报\n芊雨芊浔：喜欢就好，希望海大的氛围越来越宽松。\n52分钟前 ∙ 福建\n回复\n举报\n大梦同学的微博\n这才是好大学\n8小时前 ∙ 浙江\n回复\n举报\n海大的位置不错\n8小时前 ∙ 江苏\n回复\n举报\n 加载中\n欧亚大陆最高活火山岩浆翻涌\n国家防总启动防汛防台风四级响应\n两部门预拨1.7亿元支持7省市救灾\n查看更多\n特朗普将与乌总统和欧洲盟友举行线上会议\n美国国债总额首次超过37万亿美元\n查看更多\n一种观赏植物，因为叶子像乌龟后背而得名\n《三国演义》里诸葛亮所念一首诗词的首句，下一句是“平生我自知”\n开始答题\n1婚内强奸案女方多次要求离婚被拒，且曾多次被男方施暴\n2中国恒大：将在8月25日从港交所退市\n3中美斯德哥尔摩经贸会谈联合声明：再次相互暂停实施24%关税90天\n4南昌景区遇害者系外交学院大一女生，行凶嫌犯有精神病诊疗史\n5释新闻｜特朗普宣布华盛顿进入公共安全紧急状态，怎么回事？\n6家长网上发视频质疑校服问题被公安以寻衅滋事拘留，甘肃庆阳中院判警方违法\n7贫困县书记上马2千万旅游项目，央媒：警惕“三拍”干部背后的政绩冲动\n8林毅夫人民日报撰文：习近平经济思想是扎根中国、放眼世界、引领未来的科学理论\n9上半年全国新设经营主体超1300万户，民企、外企齐增长\n10马上评｜麦当劳招退休人员，和“社保新规”有关吗\n11以色列空袭记者引多方谴责，加沙遇难记者人数已超各主要战争之和\n128岁自闭症男童在大理苍山走失已超72小时，涉事夏令营机构被调查\n13对南京大屠杀态度一波三折，日本前国脚本田圭佑成焦点\n14马上评｜“婚内强奸案”：结婚不是免罪金牌，但入罪有限制\n15特朗普“冠名”战略走廊背后：阿塞拜疆崛起改变南高加索地缘政治格局\n16体坛联播｜C罗求婚乔治娜成功，张本智和回应医疗暂停\n17“不要麦当劳不要iPhone”：特朗普关税激起印度民间抵制美货情绪\n18被判十五年，国家烟草专卖局原副局长受贿案一审宣判\n19“777777”靓号携号转网受限，中国电信：肯定有限制，能不能行由领导批准\n20江西南昌警方：23岁男子持剪刀伤人致一死一伤，已被刑拘\n\n金建希被拘押，韩国宪政史首次出现“前总统夫妇同时被捕”\n\n泽连斯基：任何没有乌克兰参与的涉乌决定都不可接受\n\n中国海洋大学人才政策引关注：无“非升即走”，不实行竞争性淘汰\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "中国海洋大学近日发布的引才政策引起广泛关注，该政策明确提供稳定的职业保障，包括无“非升即走”政策、不实行竞争性淘汰，并提供优渥的薪酬待遇、充足的经费保障等。中国海洋大学始建于1924年，是国家“世界一流大学建设高校”(A类)。近年来，部分高校的“非升即走”政策引发争议。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 14,
        "title": "贫困县书记上马2千万旅游项目，央媒：警惕“三拍”干部背后的政绩冲动",
        "source": "https://www.thepaper.cn/newsDetail_forward_31376852",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n138\n+1\n415\n贫困县书记上马2千万旅游项目，央媒：警惕“三拍”干部背后的政绩冲动\n赵成/人民日报\n2025-08-12 07:15\n舆论场 >\n字号\n\n习近平总书记指出：“坚决反对形式主义、官僚主义，也要解决不懂装懂、自以为是的问题，防止出现拍胸脯、拍脑瓜、拍屁股的‘三拍’干部。”\n\n近日，一起整治形式主义为基层减负典型问题通报引发广泛关注：一名曾经的国家扶贫开发工作重点县县委书记脱离县情实际，上马2000多万的“水秀”和“灯会”旅游项目，此后项目陆续停止运营，致使国家利益受损，当地群众反映强烈。\n\n“未经充分科学论证且违反民主集中制原则，执意拍板决定”“擅自决定先进场施工后补办招投标手续”……透过通报可见，这些决策不民主、不科学、不负责任的问题正是“三拍”干部的典型表现。\n\n近期通报的典型问题中，“三拍”干部并不少见：脱离实际、盲目跟风建设文旅项目；背离实际需求斥巨资在政务服务中搞“面子工程”；擅自扩大公共卫生间修建面积进行豪华装修……凡此种种，归根结底是党员干部政绩观错位、责任心缺失，为了树立个人形象搞华而不实、劳民伤财的形象工程、政绩工程，结果是贻误了事业发展、损害了党和政府形象。\n\n树立和践行正确政绩观，是杜绝形象工程、政绩工程的根本，也是防治“三拍”作风的关键。“作秀”还是“做事”，“造势”还是“造福”，映照党员干部的政绩观。\n\n站稳人民立场，才能确保方向不偏、目标不移。不久前，浙江宁波市象山县政府大院“寒碜”的门面引发网友围观。看着照片中略显简陋狭小的大门，有网友留言：上榜全国综合实力百强县市的县城，咋没钱修个气派的大门？当地政府一句“门面虽旧，但可以满足正常的办公标准”的回应引来点赞无数。由此可见，把资源和精力用在推动发展、服务群众上，实实在在解民忧、惠民生，收获的才是最光鲜的“门面”。\n\n坚持实事求是，才能因地制宜、科学决策。同样是发展文旅产业，是政绩冲动驱使下的大干快上、盲目蛮干，还是在充分调研基础上找准定位、精准发力，效果大不相同：深挖民族风情和传统工艺，贵州黎平县肇兴侗寨让传统文化焕发时代光彩，千年古寨发展成热门旅游地；以文塑旅、创意赋能，黑龙江哈尔滨市不断衍生出冰雪旅游消费新场景，让“冷资源”变成“热经济”……看当下，解难题、谋发展，桩桩件件离不开一个“实”字，立足现实、真抓实干，才能做出实功、干出实绩。\n\n发扬钉钉子精神，方能以当下之功助力千秋之业。形象工程、政绩工程的背后是“显绩”与“潜绩”的本末倒置，妄图以“短平快”代替“长远实”，却忽略了推进任何事业没有量的积累就不会有质的突破的客观规律。从攻坚“卡脖子”难题到防范化解重大风险，再到推进城市“里子”工程建设，这些“硬骨头”往往投入大、周期长、见效慢，但却管基础、利长远、固根本，迫切需要党员干部甘做铺垫工作、甘抓未成之事，树立历史眼光精心谋事、潜心干事。\n\n克服内心的政绩冲动，才能校准干事创业的方向标。党员干部的政绩如何，终究要看实实在在的发展成色、真真切切的群众脸色。\n\n责任编辑：王卉\n图片编辑：沈轲\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n415\n收藏\n我要举报\n相关推荐\n人民日报：少开会、开短会，从重会场到更重现场的“会风”之变\n#形式主义更多内容 >\n减负增效促实干 轻装奋进新征程——《整治形式主义为基层减负若干规定》出台一年间观察\n开展贯彻落实《整治形式主义为基层减负若干规定》有关做法摘编\n为实干加油、为百姓造福——写在《整治形式主义为基层减负若干规定》制定出台一周年之际\n万亿水电项目催生9个涨停，山河智能股价创近十年新高\n人民日报：少开会、开短会，从重会场到更重现场的“会风”之变\n#形式主义更多内容 >\n减负增效促实干 轻装奋进新征程——《整治形式主义为基层减负若干规定》出台一年间观察\n开展贯彻落实《整治形式主义为基层减负若干规定》有关做法摘编\n为实干加油、为百姓造福——写在《整治形式主义为基层减负若干规定》制定出台一周年之际\n万亿水电项目催生9个涨停，山河智能股价创近十年新高\n人民日报：少开会、开短会，从重会场到更重现场的“会风”之变\n#形式主义更多内容 >\n减负增效促实干 轻装奋进新征程——《整治形式主义为基层减负若干规定》出台一年间观察\n开展贯彻落实《整治形式主义为基层减负若干规定》有关做法摘编\n为实干加油、为百姓造福——写在《整治形式主义为基层减负若干规定》制定出台一周年之际\n万亿水电项目催生9个涨停，山河智能股价创近十年新高\n#形式主义\n#官僚主义\n#政绩工程\n#形象工程\n评论（138）\n发表\n热评论\nxinyudashen\n归根到底权利太大，一个人说了算的吗？\n22小时前 ∙ 湖北\n41\n回复\n举报\n9°O2\n归根到底权利太大，一个人说了算的吗？\n22小时前 ∙ 浙江\n13\n回复\n举报\n老班长啊\n对“三拍干部”怎么规范制约和惩治？拍脑门决策，拍胸脯保证，不能出了问题拍屁股走人，让国家受损。\n22小时前 ∙ 吉林\n9\n回复\n举报\n予之为取者\n严肃处理拍胸脯、拍脑瓜、拍屁股的“三拍”干部。\n21小时前 ∙ 浙江\n5\n回复\n举报\n乡椿\n建立举报奖励机制\n21小时前 ∙ 江苏\n5\n回复\n举报\n新评论\n澎湃网友MvMBZv\n拍大腿—“唉呀，糟了。”\n7小时前 ∙ 云南\n回复\n举报\n崔\n他们县一年财政收入多少钱，上马2000万的旅游项目？\n20小时前 ∙ 辽宁\n回复\n举报\n正本清源8088\n📖📖\n20小时前 ∙ 广东\n回复\n举报\n澎湃网友ieAvIr\n权力过于集中——\n一个人拍板，拍下的是政绩冲动，拍死的协议监督。\n20小时前 ∙ 湖北\n1\n回复\n举报\n清风在线之\n未经充分科学论证且违反民主集中制原则，执意拍板决定”，有这种行为的领导一经核实就该撤职查处，因为往往出现的后果极其严重。\n22小时前 ∙ 云南\n5\n回复\n举报\n榮ͬ\n已阅\n22小时前 ∙ 广东\n1\n回复\n举报\n破鼓励\n已阅\n22小时前 ∙ 广东\n回复\n举报\n趣味数学\n已阅\n22小时前 ∙ 广东\n回复\n举报\n迷茫的人\n已阅\n22小时前 ∙ 广东\n回复\n举报\n天下弈星\n已阅\n22小时前 ∙ 广东\n回复\n举报\n澎湃网友mEFzMb\n已阅\n22小时前 ∙ 陕西\n回复\n举报\nhenanren\n只有过错和惩罚对等，才能遏制那些蠢蠢欲动的面子干部\n23小时前 ∙ 浙江\n5\n回复\n举报\n一个中国人的留言：现在好多了，继续保持改进！\n22小时前 ∙ 湖北\n回复\n举报\n 加载中\n欧亚大陆最高活火山岩浆翻涌\n国家防总启动防汛防台风四级响应\n两部门预拨1.7亿元支持7省市救灾\n查看更多\n特朗普将与乌总统和欧洲盟友举行线上会议\n美国国债总额首次超过37万亿美元\n查看更多\n一种观赏植物，因为叶子像乌龟后背而得名\n《三国演义》里诸葛亮所念一首诗词的首句，下一句是“平生我自知”\n开始答题\n1婚内强奸案女方多次要求离婚被拒，且曾多次被男方施暴\n2中国恒大：将在8月25日从港交所退市\n3中美斯德哥尔摩经贸会谈联合声明：再次相互暂停实施24%关税90天\n4南昌景区遇害者系外交学院大一女生，行凶嫌犯有精神病诊疗史\n5释新闻｜特朗普宣布华盛顿进入公共安全紧急状态，怎么回事？\n6家长网上发视频质疑校服问题被公安以寻衅滋事拘留，甘肃庆阳中院判警方违法\n7贫困县书记上马2千万旅游项目，央媒：警惕“三拍”干部背后的政绩冲动\n8林毅夫人民日报撰文：习近平经济思想是扎根中国、放眼世界、引领未来的科学理论\n9上半年全国新设经营主体超1300万户，民企、外企齐增长\n10马上评｜麦当劳招退休人员，和“社保新规”有关吗\n11以色列空袭记者引多方谴责，加沙遇难记者人数已超各主要战争之和\n128岁自闭症男童在大理苍山走失已超72小时，涉事夏令营机构被调查\n13对南京大屠杀态度一波三折，日本前国脚本田圭佑成焦点\n14马上评｜“婚内强奸案”：结婚不是免罪金牌，但入罪有限制\n15特朗普“冠名”战略走廊背后：阿塞拜疆崛起改变南高加索地缘政治格局\n16体坛联播｜C罗求婚乔治娜成功，张本智和回应医疗暂停\n17“不要麦当劳不要iPhone”：特朗普关税激起印度民间抵制美货情绪\n18被判十五年，国家烟草专卖局原副局长受贿案一审宣判\n19“777777”靓号携号转网受限，中国电信：肯定有限制，能不能行由领导批准\n20江西南昌警方：23岁男子持剪刀伤人致一死一伤，已被刑拘\n\n金建希被拘押，韩国宪政史首次出现“前总统夫妇同时被捕”\n\n泽连斯基：任何没有乌克兰参与的涉乌决定都不可接受\n\n中国海洋大学人才政策引关注：无“非升即走”，不实行竞争性淘汰\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "习近平总书记指出要反对形式主义、官僚主义，警惕“三拍”干部。近日，一起整治形式主义为基层减负典型问题通报引发关注：一名国家扶贫开发工作重点县县委书记脱离实际，上马2000多万的旅游项目，项目停止运营后国家利益受损，群众反映强烈。通报指出决策不民主、不科学、不负责任的问题。树立和践行正确政绩观是杜绝形象工程、政绩工程的根本。浙江宁波市象山县政府大院的“寒碜”门面获网友点赞，体现了把资源和精力用在推动发展、服务群众上的重要性。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 18,
        "title": "哪吒汽车被列为失信被执行人",
        "source": "https://auto.gasgoo.com/news/202508/12I70431212C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n8月12日消息，中国执行信息公开网发布信息显示，哪吒汽车关联公司合众新能源汽车股份有限公司因违反财产报告制度，被广州市海珠区人民法院列为失信被执行人，且该公司的履行情况为全部未履行。\n此外，据企查查APP显示，8月11日，哪吒汽车关联公司合众新能源汽车股份有限公司被列为失信被执行人（老赖），关联司法案件为展览合同纠纷。案件流程信息显示，此前哪吒汽车公司因此案被执行57594元。\n据悉，在本月初，合众新能源管理人公众号于近日发布《关于公开招募重整投资人的公告》，对公司概况、招募方案等进行了介绍。\n根据公告显示，本次招募不限制意向投资人的行业分类，但具有较强的产业布局和资源整合能力、能够明确提供产业资源支持，或者具有投资、经营、收并购同等规模企业的实力、具有与合众新能源同行业、相邻行业同等规模企业相适应的运营经验及经营能力者，在同等条件下将被优先考虑。意向重整投资人应于2025年9月15日17时提交报名材料。\n并且，意向重整投资人须至迟在2025年9月30日17时前向管理人提交符合规定和要求的切实可操作的书面重整投资方案（包括但不限于重整范围、重整投资金额、债权清偿方案、后续经营方案等内容），逾期提交视为放弃重整意向。\n需注意的是，彼时公告强调，意向重整投资人应在2025年9月15日17时前向管理人指定账户支付报名保证金人民币5000万元（含前期如有支付意向金）。此外，最终的重整投资人确定后，其应及时与管理人签订相应的《重整投资协议》。《重整投资协议》签订后三个工作日内，重整投资人应当向管理人支付人民币1亿元的投资保证金。重整投资人在签订《重整投资协议》并支付投资保证金后可以参与重整计划草案的论证和讨论，对重整计划草案提出意见和建议。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/12I70431212C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "哪吒汽车关联公司合众新能源汽车股份有限公司因违反财产报告制度，被广州市海珠区人民法院列为失信被执行人，且该公司的履行情况为全部未履行。此外，该公司因展览合同纠纷被列为失信被执行人，案件涉及执行金额57594元。合众新能源管理人公众号发布《关于公开招募重整投资人的公告》，意向重整投资人需在2025年9月15日17时前提交报名材料并支付5000万元报名保证金，最终重整投资人需在签订《重整投资协议》后三个工作日内支付1亿元投资保证金。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 19,
        "title": "曝通用重启自动驾驶项目",
        "source": "https://auto.gasgoo.com/news/202508/12I70431214C601.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据彭博社报道，知情人士透露，通用汽车正试图召回其已停运的Cruise自动驾驶汽车业务的部分前员工，以助力该公司重新推进新款无人驾驶汽车的研发工作。\n知情人士表示，此次项目将聚焦于面向个人使用的自动驾驶汽车，而非自动驾驶出租车服务。知情人士称，第一步是研发车内有人监管情况下的“脱手、脱眼”驾驶技术，最终目标是研发出无需人类驾驶的汽车。\n知情人士补充道，今年早些时候加入通用汽车的前特斯拉Autopilot自动驾驶辅助系统负责人Sterling Anderson，在8月6日的一次员工会议上详细阐述了上述计划。知情人士表示，Sterling Anderson认为自动驾驶是未来的发展方向，且通用汽车将吸纳更多人才，包括尝试召回部分Cruise员工，以及为该公司位于美国加利福尼亚州山景城（Mountain View）的办公室招聘新员工。\n通用汽车表示，该公司一直在公共道路上运行人工驾驶车辆，以收集用于研发自动驾驶技术的数据。通用汽车发言人Chaiti Sen在一份声明中称：“我们正加快研发无需人类主动监管即可运行的自动驾驶技术。”配备激光雷达的车队正在记录数据，以“构建指导研发的模拟车型”。\n招聘计划表明，尽管去年关停了Cruise，通用汽车首席执行官Mary Barra仍致力于竞争日益激烈的无人驾驶汽车市场。此前，一起导致行人受重伤的事故发生后，通用汽车退出了自动驾驶出租车业务，这一事故招致监管机构的严厉打击，最终导致9名通用汽车高管被解雇，前首席执行官Kyle Vogt辞职。值得注意的是，今年早些时候，通用汽车裁减了约1,000名Cruise员工，占Cruise员工总数的一半。\n另外，通用汽车退出Cruise自动驾驶出租车业务，还有一部分原因在于该平台的研发成本。不过，该公司当时表示，将继续研发供个人所有的自动驾驶汽车。几年前，通用汽车曾计划在2025年推出此类汽车，但目前已不再有公开的目标日期。当前，此类汽车的研发工作与通用汽车的Super Cruise脱手驾驶系统的研发同步进行。\n尽管Cruise和通用汽车软件部门进行了裁员，Mary Barra仍坚称通用汽车会继续致力于无人驾驶汽车领域。在通用汽车第二季度的财报电话会议上，她提到，研发自动驾驶技术、扩展通用汽车的美国本土供应链，并在电池领域进行创新，是该公司的部分优先事项。\n今年5月份，通用汽车公司宣布聘请前特斯拉高管、无人驾驶技术公司Aurora Innovation的联合创始人兼首席产品官Sterling Anderson担任公司的首席产品官。他受聘负责监管所有产品的研发，包括从汽油动力车型、电动车型到通用汽车的驾驶辅助及自动驾驶技术等各个方面。\n值得一提的是，Sterling Anderson从在麻省理工学院攻读博士学位时就开始研究自动驾驶技术，而他在麻省理工学院撰写的机械工程博士论文就涉及半自动驾驶领域。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/12I70431214C601.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "通用汽车正试图召回其已停运的Cruise自动驾驶汽车业务的部分前员工，以重新推进新款无人驾驶汽车的研发工作。此次项目将聚焦于面向个人使用的自动驾驶汽车，而非自动驾驶出租车服务。第一步是研发车内有人监管情况下的“脱手、脱眼”驾驶技术，最终目标是研发出无需人类驾驶的汽车。通用汽车发言人Chaiti Sen表示，公司正加快研发无需人类主动监管即可运行的自动驾驶技术。尽管去年关停了Cruise，通用汽车首席执行官Mary Barra仍致力于无人驾驶汽车市场。通用汽车退出Cruise自动驾驶出租车业务的原因包括一起导致行人受重伤的事故和研发成本。通用汽车曾计划在2025年推出供个人所有的自动驾驶汽车，但目前已不再有公开的目标日期。今年5月份，通用汽车公司聘请前特斯拉高管Sterling Anderson担任公司的首席产品官，负责监管所有产品的研发。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 24,
        "title": "长安朱华荣与华为任正非会面，有何深意",
        "source": "https://auto.gasgoo.com/news/202508/12I70431184C109.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n8月9日晚，长安汽车董事长朱华荣在个人社交平台上提及，前一日他前往深圳拜访了华为创始人任正非。双方围绕产业竞争态势、未来竞争格局等进行了交流学习。“任总还就支持长安汽车、阿维塔品牌等提出针对性、指导性意见。”\n此外，朱华荣还与华为轮值董事长徐直军，常务董事、终端BG董事长余承东进行了沟通交流。\n从表面看，这只是一场合作伙伴间的高层互访，但从时间节点、合作背景以及行业趋势来看，这次会面背后或许有着深意。\n长安朱华荣与华为任正非会面，距离新长安成立刚过去11天。\n7月29日，长安汽车刚刚完成重大的组织架构调整，中国长安汽车集团有限公司（新长安）正式挂牌成立。新长安升至与中国一汽、东风集团同等级别，成为副部级央企。\n新长安由原兵器装备集团实施分立，拥有117家分子公司，涵盖汽车整车及零部件、汽车销售、金融及物流服务、摩托车等业务。这意味着，在新的组织架构下，新长安不仅重新整合了传统燃油车业务与新能源、智能化业务，更重要的是，其业务范围已经延伸至汽车零部件领域。\n朱华荣表示，新央企身份变化带来六大优势，“战略牵引更加凸显、资源整合更加高效、科技创新更加聚焦、整零协同更加顺畅、激励机制更加完善、风险防控更加稳健。”\n但是，这一变化使得新长安与华为在某些业务板块上出现了微妙的重叠。华为通过其汽车BU业务已经成为重要的汽车零部件供应商，可提供辅助驾驶系统、智能座舱、电驱动系统等核心零部件。而新长安在重组后，其业务版图同样涉及零部件企业的运营和发展。\n新长安组织架构的调整，必然伴随着战略规划的重新审视。长安汽车需要在新的竞争格局中明确自身定位，特别是在智能化这一关键赛道上如何实现突破。华为作为长安汽车在智能化领域的重要合作伙伴，其创始人任正非的战略思维和行业洞察，对于新长安的发展方向具有重要的参考价值。\n在此背景下，朱华荣选择在新长安成立后的早期阶段拜访任正非，显然有着更深层的战略考量。双方需要就“产业竞争态势、未来竞争格局”进行深度交流，不仅是为了加深合作，更是为了在新的业务架构下重新界定彼此的定位和边界。\n有业内人士预测，任正非对长安汽车和阿维塔品牌提出的“针对性、指导性意见”，很可能涉及如何在业务重叠的情况下实现良性竞争和优化，以及如何在各自的优势领域发挥更大作用。这种战略对话，对于理顺双方关系、避免恶性竞争具有重要意义。\n不仅如此，在长安智能化中，华为占据着举足轻重的地位。\n首先是阿维塔这一标志性合作项目，是长安与华为、宁德时代三方联合打造的高端智能电动车品牌，承载着长安汽车品牌向上的重要战略意图。华为不仅为阿维塔提供鸿蒙座舱、ADS辅助驾驶系统等软硬件支持，还有华为DriveONE电驱系统等核心技术。\n目前，阿维塔有四款车型在售，月销量已连续5个月稳定在万辆以上。其中，4月上市的阿维塔06上市48小时大定突破12536台。\n随着阿维塔市场表现向好，叠加车市智能化竞争愈发激烈，长安系其他品牌也逐渐转用华为智能汽车方案。比如深蓝品牌旗下中高端车型深蓝L07、SL09，也有选配华为的乾崑智驾和鸿蒙智舱等智能汽车解决方案。\n技术扩散一方面可提升长安的整体智能化水平，另一方面也可通过规模化效应降低采购成本，提升竞争力。\n去年，阿维塔更是入股华为旗下零部件公司引望汽车，双方在技术层面形成了深度绑定。通过这一资本纽带，长安在智能化核心零部件供应链中的话语权得到增强，同时也确保了技术与产品的长期供应优势。\n如此来看，华为在长安的智能化战略中，不仅是关键技术提供者，更是深度参与产品定义、资本布局和供应链构建的合作方。这种深度及多元化的合作模式，使长安在新一轮智能电动车竞争中获得了重要的技术和资源支持。\n长安汽车与华为的深度合作，实际上代表了传统车企应对智能化挑战的一种重要路径。通过与科技巨头的战略合作，传统车企能够快速补齐在智能化技术方面的短板，实现转型升级。但这种合作模式的成功，需要双方在技术融合、品牌定位、市场策略等多个层面达成深度协同。\n长安汽车与华为合作推出的阿维塔，虽然已经在高端智能电动车市场获得了一定的认知度和市场份额。但面对特斯拉、理想等强有力的竞争对手，阿维塔需要在产品力、品牌影响力、渠道建设等方面继续提升。\n朱华荣此次拜访任正非，很可能是为了在新的发展阶段进一步深化双方的合作关系，探讨如何在激烈的市场竞争中实现突破。这场会面，或许是新一轮深度合作的起点。\n长安深度绑定华为，亦体现汽车行业一个趋势——从单体作战走向“生态竞争”。生态竞争的一大特征就是——多结交跨领域的头部企业，形成规模庞大且强有力的“朋友圈”。\n朱华荣就强调，新长安要坚持自主、合作双线并举，持续加强与斯特兰蒂斯、福特、马自达等全球整车企业合作的同时，还要强化与ICT、消费电子等企业的跨界合作。\n而长安如此重视生态体系力的打造，归根结底还是汽车行业的竞争环境发生了变化。智能电动化时代，整车制造商的业务不只局限于造车以及传统零部件领域，而是拓展至无人驾驶、飞行汽车和具身智能等与智能化高度相关的新兴领域。\n当车市竞争形态从产品本身转向智能化，在一定程度上，这意味着，整车厂之间的较量，已演变为其背后整个技术生态和产业链整合能力的对抗。单一企业，即使是巨头，也很难在芯片、操作系统、人工智能算法、高精地图、云计算、传感器、电驱系统等所有关键领域都保持领先水平并快速迭代。\n生态竞争的核心在于“连接”与“整合”——谁能高效汇聚最优质的跨界资源，构建最开放、最具活力的技术平台和应用生态，谁就能在用户体验上占据制高点，赢得用户心智。\n在这种较量中，车企选择了不同的合作路径：特斯拉坚持全栈自研，从芯片到软件再到生态均由自身主导，试图以技术闭环构建护城河；比亚迪则以垂直整合为核心，在电池、电驱等硬件领域形成自主优势，同时逐步拓展智能化生态；而蔚来通过用户社区与换电网络构建差异化生态，在软件层面既保持自研，也与其他企业展开针对性合作。\n相比之下，长安与华为的深度绑定，代表了传统车企与科技巨头协同。华为，是传统车企争相合作的对象。作为全球领先的ICT（信息与通信技术）巨头，华为在通信、计算、操作系统、人工智能、云计算等领域的技术积累和生态构建能力，是传统汽车制造商在短时间内难以复制的。\n与华为的合作，不仅可优先应用其智能汽车解决方案（如鸿蒙座舱、ADS辅助驾驶），更是为了接入其庞大的技术生态和开发者资源。\n传统车企在生态构建透露出的迫切性，源于智能汽车正日益成为一个“移动智能终端”。其核心竞争力不仅在于机械性能和续航里程，更在于无缝连接的数字生活体验、持续进化的辅助驾驶能力、以及基于数据的个性化服务。\n这要求车企必须跳出传统的“造车”思维，积极拥抱科技、互联网、消费电子甚至能源等跨领域力量。\n与斯特兰蒂斯、福特、马自达等传统车企伙伴的合作，确保了长安在全球制造、市场布局和传统技术领域的优势；而与华为、宁德时代等科技与能源巨头的深度绑定，则是其在智能化、电动化浪潮中争夺未来话语权的关键筹码。\n生态竞争的胜负手，在于能否找到并维系强大的“盟友”，形成技术互补、资源共享、风险共担、共同进化的命运共同体。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/12I70431184C109.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "8月9日晚，长安汽车董事长朱华荣在个人社交平台上提及，前一日他前往深圳拜访了华为创始人任正非。双方围绕产业竞争态势、未来竞争格局等进行了交流学习。任正非就支持长安汽车、阿维塔品牌等提出针对性、指导性意见。朱华荣还与华为轮值董事长徐直军，常务董事、终端BG董事长余承东进行了沟通交流。此次会面发生在长安汽车完成重大组织架构调整，新长安成立11天后，双方就业务重叠和未来合作进行了深入交流。华为在长安的智能化战略中扮演关键角色，双方合作推出的阿维塔品牌市场表现良好，月销量连续5个月稳定在万辆以上。此次会面可能标志着双方在新发展阶段深化合作的开始。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    }
]