[
    {
        "id": 1,
        "title": "“中国式现代化是人与自然和谐共生的现代化”（总书记的人民情怀）",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202508/10/content_30094758.html",
        "content": "　　山河万里，映照初心。\n\n　　“要一体推进治山治水治气治城，全面加强防沙治沙和流域水土流失治理”。今年7月，习近平总书记在山西考察时殷殷嘱托。\n\n　　“要持之以恒加强重点流域生态保护治理，深化污染防治攻坚，筑牢生态安全屏障。”今年5月，习近平总书记在河南考察时明确要求。\n\n　　为全局计，为长远谋。\n\n　　从东北地区到青藏高原，从黄土高坡到东南沿海，一次次考察调研，一场场重要会议，习近平总书记心系人民福祉、瞩望民族未来，推动人与自然和谐共生的中国式现代化行稳致远。\n\n　　“我国建设社会主义现代化具有许多重要特征，其中之一就是我国现代化是人与自然和谐共生的现代化，注重同步推进物质文明建设和生态文明建设。”\n\n　　党的二十届三中全会《决定》提出：“中国式现代化是人与自然和谐共生的现代化。必须完善生态文明制度体系，协同推进降碳、减污、扩绿、增长，积极应对气候变化，加快完善落实绿水青山就是金山银山理念的体制机制。”\n\n　　…………\n\n　　这是阔步中国式现代化新征程的应有之义，也是全面推进强国建设、民族复兴伟业的战略抉择。\n\n　　一部人类文明的发展史，就是一部人与自然的关系史。\n\n　　习近平总书记对人与自然的关系有着深邃思考：“人与自然是生命共同体”“人类对大自然的伤害最终会伤及人类自身，这是无法抗拒的规律”。\n\n　　怎样建设人与自然和谐共生的中国式现代化？习近平总书记深刻阐述：\n\n　　“我们建设现代化国家，走美欧老路是走不通的”。\n\n　　“走老路，去消耗资源，去污染环境，难以为继！”\n\n　　“生态文明是人类社会进步的重大成果。人类经历了原始文明、农业文明、工业文明，生态文明是工业文明发展到一定阶段的产物，是实现人与自然和谐发展的新要求。”\n\n　　…………\n\n　　定位清，方向明。\n\n　　推进人与自然和谐共生的现代化，必须加强党的领导。\n\n　　“我国生态环境矛盾有一个历史积累过程，不是一天变坏的，但不能在我们手里变得越来越坏，共产党人应该有这样的胸怀和意志。”\n\n　　生态文明体制改革全面深化、纵深推进，习近平总书记亲自谋划、亲自部署、亲自推动的中央生态环境保护督察，解决一些地方多年的生态环境“顽疾”，成为督促地方落实生态环境保护责任的硬招实招。\n\n　　推进人与自然和谐共生的现代化，必须坚持以人民为中心。\n\n　　从“盼温饱”到“盼环保”，从“求生存”到“求生态”，人民群众对美好生活环境的向往更加强烈。\n\n　　民之所盼，政之所向。在辽宁锦州，习近平总书记强调“生态文明建设最能给老百姓带来获得感”；在山东日照，习近平总书记强调“生态环境好，老百姓就多了一份实实在在的幸福感”……朴实话语，谆谆嘱托，化成让“天更蓝、山更绿、水更清、环境更优美”的坚决行动。\n\n　　推进人与自然和谐共生的现代化，必须锚定绿水青山和金山银山双赢目标。\n\n　　“我们过去讲既要绿水青山，又要金山银山，实际上绿水青山就是金山银山。”2005年8月15日，时任浙江省委书记的习近平同志来到安吉县余村调研，提出“绿水青山就是金山银山”的“两山”理念。\n\n　　今年2月7日，习近平总书记在哈尔滨第九届亚洲冬季运动会开幕式欢迎宴会上的致辞中指出：“来到哈尔滨，我们真切感受到‘冰天雪地也是金山银山’”。\n\n　　“生态本身就是经济，保护生态就是发展生产力。”“绿水青山既是自然财富，又是经济财富。”……\n\n　　理念一变天地宽。今日中国，“绿水青山就是金山银山”成为全党全社会的共识共举，相关体制机制加快完善。全球最大、最完整的新能源产业链建成，2013年至2023年以年均3.3%的能源消费增速支撑年均6.1%的经济增长。\n\n　　壮阔起笔，徐徐铺展。\n\n　　“要站在人与自然和谐共生的高度谋划发展，通过高水平环境保护，不断塑造发展的新动能、新优势”。\n\n　　以绿色为底色的中国式现代化道路，必将是一条经济发展和生态环境保护共赢之路。\n\n　　人不负青山，青山定不负人。",
        "summary": "习近平总书记强调中国式现代化是人与自然和谐共生的现代化，提出要一体推进治山治水治气治城，全面加强防沙治沙和流域水土流失治理。党的二十届三中全会《决定》提出完善生态文明制度体系，协同推进降碳、减污、扩绿、增长。习近平总书记还阐述了生态文明是人类社会进步的重大成果，强调生态文明建设最能给老百姓带来获得感，提出绿水青山就是金山银山的理念。全球最大、最完整的新能源产业链建成，2013年至2023年以年均3.3%的能源消费增速支撑年均6.1%的经济增长。",
        "category": "中国新闻",
        "web": "人民日报",
        "is_duplicate": "否"
    },
    {
        "id": 3,
        "title": "滚动更新丨美股三大指数全线走高，特斯拉涨超3%",
        "source": "https://www.yicai.com/news/102765462.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：专访瑞士百达美国高级经济学家崔晓：特朗普施压美联储相当于打开“潘多拉魔盒”  下一篇：纳指再创新高涨近1%！苹果本周累涨逾13%   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 滚动更新丨美股三大指数全线走高，特斯拉涨超3% 第一财经 08-08 21:420    听新闻  作者：一财资讯    责编：罗懿  上一篇  下一篇  分享到：   美股三大指数全线走高，英特尔涨近1%，诺和诺德涨超3%，亿客行涨逾12%。    23:45 欧洲主要股指收盘涨跌互现，德国DAX30指数跌0.16%，英国富时100指数跌0.14%，法国CAC40指数涨0.44%，欧洲斯托克50指数涨0.18%。\n23:32 据报道，美国政府准备今年晚些时候让房利美和房地美进行IPO，此次发行预计可筹集约300亿美元。\n22:47 特斯拉股价延续涨势，现涨超3%。\n22:11 欧洲STOXX 600指数涨幅扩大至0.4%，刷新日高。\n22:10 国际油价短线走低，WTI原油跌1.31%，报63.040美元/桶；布伦特原油跌1.07%，报65.720美元/桶。\n21:33 美股开盘｜指数全线走高\n道指涨0.28%，纳指涨0.36%，标普500指数涨0.3%。英特尔涨近1%，其CEO称获得董事会全力支持。诺和诺德涨超3%。亿客行涨逾12%，预计今年总预订量将增长3%至5%。SoundHound AI涨逾25%，二季度营收同比增217%，上调全年业绩指引。\n21:19 美股三大股指期货齐涨，道指期货涨0.18%，标普500指数期货涨0.22%，纳指期货涨0.19%。\n20:20 安徳玛美股盘前跌16%，公司第一财季调整后每股收益低于预估。\n18:41 WTI原油、布油短线拉升，WTI原油涨0.8%，报64.39美元/桶。布伦特原油涨0.83%，报66.98美元/桶。\n18:10 Instacart美股盘前上涨14%，此前该公司预计第三季度总交易值高于预期。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  一财资讯          相关阅读          滚动更新丨纳指跌幅达2%，明星科技股悉数下跌美股三大指数集体低开，特斯拉跌超4%，小鹏汽车跌超5%，蔚来涨近5%。    177  03-18 21:35             滚动更新丨美股三大指数转涨，英特尔涨近5%美股三大股指转涨；纳斯达克中国金龙指数涨超2%。    5 52  03-17 21:35             滚动更新丨美股三大指数集体高开；纳斯达克中国金龙指数涨超4%热门中概股普涨，理想汽车涨9%，京东集团涨超6%。    230  02-26 22:36             滚动更新丨热门中概股多数回落，京东集团跌超7%截至发稿，道指涨0.35%，纳指涨0.34%，标普500指数涨0.3%。    7 105  02-24 22:37             道指重挫近750点！美三大股指全线走低，经济数据低迷加剧滞胀担忧美国密歇根大学消费者信心指数终值降至64.7，远低于初值67.8，创下 15个月以来新低。    681  02-22 07:25     一财最热\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3948\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3587\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3529\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3249\n07-27 20:12\n涉少林寺方丈释永信消息引关注，警方最新回应：正在开展制造谣言的调查工作\n“（网传释永信相关）通报是假的，请不要再传播，目前正在开展工作。”\n2442\n07-27 14:20\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1起底汽车检测商业链条：75%毛利背后的隐秘规则\n28月底关闭所有会员店，是什么让盒马选择了放弃\n3急速救援护平安！中国平安27小时出动7架次直升机成功救援32名乌孙古道被困客户\n4老百姓买国债的利息免税标准定了：每月不超过10万\n5上海发布18条“组合拳” 打通商业健康保险与生物医药产业创新链\n6娃哈哈风波最新进展：信托协议存在但双方没谈拢，宗泽后称双方在糟蹋品牌\n7债务高风险省份名单已调整！内蒙古确认退出\n8国家免一年幼儿园保教费，惠及千万儿童，央地财政共担\n9晚间公告丨8月7日这些公告有看头\n10千亿级央国企整合加速，A股创新性并购重组案例涌现\n1陕西西安市灞桥区发生2.1级地震 震源深度10千米\n2上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n3吴清发声，事关资本市场改革、中长期资金入市\n4壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n5《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n6因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n7华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n8“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n9依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n10少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n视频排行\n周榜\n月榜\n1公司与行业0804丨研判8月市场主线！\n2公司与行业0805丨新型工业化主线行情启动？\n3公司与行业0806丨股债双牛能否持续？\n4公司与行业0807丨下一个目标突破3674点？\n5鞠磊：8月看好的主线行业是哪个？\n6公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n7今日股市0805丨沪指重返3600点 后续能否突破前高？\n8谈股论金0806丨大盘3674点附近 操作需要注意哪些细节？\n9今日股市0806丨量能逐步提升 指数新高后上行空间是否打开？\n10今日股市0804丨指数低开高走 超3800股飘红 大盘后市节奏怎么走？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0801丨缩量震荡下 8月主线如何寻？\n4公司与行业0721｜量价齐升 A股直冲3600点？\n5公司与行业0804丨研判8月市场主线！\n6公司与行业0711丨权重股尾盘竞价下跌是何信号？\n7公司与行业0722丨放量突破！A股进入加速阶段？\n8公司与行业0805丨新型工业化主线行情启动？\n9公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n10第六交易日0712丨A股：不追高！\n图集排行\n周榜\n月榜\n1上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n2WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n3人形机器人，全球首“跑”！\n42025国际低空经济博览会在上海开幕 汇集近300家参展商\n5上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n62025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n7B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n8上海各区全力防御“竹节草”  台风、暴雨预警信号降为蓝色\n9AI+医健产业可持续创新论坛与会嘉宾金句集锦\n10印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6人形机器人，全球首“跑”！\n7WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n10穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n大直播排行\n周榜\n月榜\n1风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3直播 | 为您·预见—宁波银行2025年中投策会\n4世博超级引力场 第2期丨在大阪世博会预见未来：探秘自然、科技与音符的奇幻共奏\n5直播丨新物种爆炸·吴声商业方法发布2025\n6直播丨宇树王兴兴 京东何晓东等共探机器人产业化前景\n7直击业绩会丨中芯国际2025年第二季度业绩说明会\n8沪指迭创新高 8月下个目标4000点？丨首席策略荟\n9一线发布丨国新办介绍逐步推行免费学前教育政策有关情况\n10一线发布丨国新办就“推动电影高质量发展 丰富人民精神生活”举行中外记者见面会\n1WAIC 2025丨3X24全程大放送-DAY 1\n2WAIC 2025丨3X24全程大放送-DAY 2\n3直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5直播丨渣打财富管理2025年下半年全球及中国市场展望会\n6WAIC 2025丨3X24全程大放送-DAY 3\n7突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n8直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n9一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n10商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美股三大指数全线走高，道指涨0.28%，纳指涨0.36%，标普500指数涨0.3%。特斯拉股价延续涨势，现涨超3%。英特尔涨近1%，其CEO称获得董事会全力支持。诺和诺德涨超3%。亿客行涨逾12%，预计今年总预订量将增长3%至5%。SoundHound AI涨逾25%，二季度营收同比增217%，上调全年业绩指引。欧洲主要股指收盘涨跌互现，德国DAX30指数跌0.16%，英国富时100指数跌0.14%，法国CAC40指数涨0.44%，欧洲斯托克50指数涨0.18%。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 7,
        "title": "中国互联网联合辟谣平台",
        "source": "https://www.piyao.org.cn/",
        "content": "瞭望·治国理政纪事丨“两山”理念重塑美丽中国 两山”理念深刻揭示了生态环境保护与经济社会发展的辩证统一关系，引领推动我国经济社会发展全面绿色转型 2025年中国网络文明大会网络辟谣论坛 立秋至，护安康 这些汛期误区你了解吗？ 净水机中的阻垢剂会导致骨质疏松？水果海鲜同食产生砒霜？6月科学领域流言与真相→ 中国互联网联合辟谣平台2025年6月辟谣榜 2025年中国网络文明大会网络辟谣论坛 立秋至，护安康 网络辟谣标签工作专区 7月全国受理网络违法和不良信息举报1873.1万件 规范“自媒体”医疗科普行为！多部门发文→ 开展“清朗·成都世运会网络环境整治”专项行动通知 整治“自媒体”发布不实信息乱象！中央网信办出手 “清朗”专项行动严处一批短视频账号 今日辟谣（2025年8月8日） “育儿补贴”骗局出现，新手爸妈注意了！ 药物洗头、拖地突然流行，医生提醒→ 找工作，注意甄别虚假招聘信息！ “全网最浪漫录取通知书”被高价转卖？学校回应 “海啸来袭上海紧急转移30万居民”？钟某，被行拘！ 中国互联网联合辟谣平台6月辟谣榜 还没开学就被骗！警惕诈骗“黑手”悄然伸向准新生 这些有关基孔肯雅热的传言不可信！ 五台山景区护银沟有徒步人员伤亡？当地回应 广东惠州一淡水河决堤？官方回应 “育儿补贴”现在不要领！多地警方提醒 查看更多 留言集萃 网民取一个好名字 网络造谣成本太低，希望有关部门严打，还广大民众一个绿网蓝天。 中国互联网联合辟谣平台 说到我们心坎里了，辟谣工作还任重而道远，我们一直在路上！ 网民郑丽华 百姓不信谣，不传谣。管理部门及时辟谣纠正。 网民汪福才 不信谣，不传谣，以官方消息为准。疫情期间遵纪守法，不给政府添乱。 中国互联网联合辟谣平台 我们一同努力，共渡难关！ 中国雄安官网 每次谣言出现，你总会在第一时间出来与之较量，辟谎去伪，为真理而战 中国互联网联合辟谣平台 共同携手、激浊扬清，共筑网络清朗空间！ 中国政法大学传播法研究中心副主任朱巍 权威信源，众望所归，社会责任，时代使命，网络铁担，技术之光。 河南省互联网联合辟谣成员单位 期望平台能“鹰击长空，鱼翔浅底，扬帆起航正当时”！ 容城小学孙金玉 网络辟谣让谣言止于智者，让未来光明呈现！ 阳泉网民 对谣言要像过街老鼠一样人人喊打！让谣言无立足之地。 雄安新区宣传网信局张文荟 愿与平台携手继续推动互联网从“最大变量”变成“最大增量”。 联动要闻 人力资源和社会保障部 | 找工作，注意甄别虚假招聘信息！ 四川互联网举报辟谣平台 | 喜德县被洪水淹没、房屋车辆遭冲毁？ 央视网 | 药物洗头、拖地突然流行，医生提醒→ 中国青年报 | “全网最浪漫录取通知书”被高价转卖？学校回应 东方网 | “海啸来袭上海紧急转移30万居民”？钟某，被行拘！ 人民日报 | 擦亮双眼，看穿“神医”骗局 健康中国 | 痛风“不痛就不需要吃药”？解答来了 清朗河南 | 河南公布7起网络谣言典型案例 央视新闻 | 三个换季常见谣言，官方澄清！ 科技日报 | 这些有关基孔肯雅热的传言不可信！ 山西网络举报 | 五台山景区护银沟有徒步人员伤亡？当地回应 健康中国 | 腹泻有清肠作用，暂时不要进食？解答来了 南方+ | 广东惠州一淡水河决堤？官方回应 北京网络举报 | “活的精致好”等3700余个账号被处置 宁夏辟谣 | 宁夏中宁网警依法查处一起编造涉汛网络谣言案 公安部网安局 | 编造中考分数线谣言误导考生，网警依法查处 新华社 | “七下八上”关键期，这些汛期避险知识要牢记 北京网络举报 | 暑期是毕业生学车高峰期，这些事情需注意！ 新华社 | 哪天立秋，咋定？立秋后，哪天出伏？ 中国消费者报 | 生吃皮蛋会感染沙门氏菌吗？ 央视新闻 | 大同华严寺殿墙遭游客刻字？现场核查结果已出 广东省互联网举报中心 | 网传深圳布吉8月5日大暴雨积水冲倒路人？信息不实 中国新闻网 | “育儿补贴”现在不要领！多地警方提醒 央视新闻 | 这类饮料，没开封也不要喝！ 四川互联网举报辟谣平台 | 施暴者身份为官二代？造谣者被处罚！ 科技日报 | 蝉尿有害损伤皮肤？专家：无毒、不会腐蚀皮肤或衣服 科学辟谣 | 吃止泻药就能治好肠易激综合征？ 新疆网络辟谣 | 结婚补贴一万元？某地遍地都是艾滋病？警方通报 健康中国 | 孩子们一起手拉手，就能救起溺水者？解答来了 人民日报海外版 | 基孔肯雅热，怎么防如何治？ 山西网络举报 | 山西大同地震现场一片废墟？当地回应 嘉兴南湖公安 | “王喵喵”走失？王某某，被行拘！ 网信云南 | “云南山中偶遇熊猫”？当地回应 成都网络辟谣 | “成都世运会兼职”招聘？警方通报 新华社 | 电信、移动、联通，发布重要提醒！ 新疆网络辟谣 | 新疆阿勒泰已降雪？谣言！ @湖南博物院 | 湖南博物院关于规范票务预约的严正声明 “齐鲁晚报”微信公众号 | 8所山东高校发布严正声明 公安部网安局 | 发布传播虚假“警情通报”，网警出击依法查处 北京市网信办 | 北京网信办深入开展“整治涉企网络‘黑嘴’”专项行动 新华社 | 8月新规，一起来看 上海网络辟谣 | 大量游客被困上海外滩？商圈“巨轮”乘风破浪？ 上海住房城乡建设管理 | 台风天工地塔吊成“大风车”是安全措施 宁波发布 | 宁波一涵洞内淹死3人？汽车被水冲走？辟谣！ 中国广州发布 | 广州动物园提醒：从未授权！ 平安土左 | 内蒙古某地因洪涝灾害导致1人死亡2人失联？ 中国青年报 | “灭蚊鱼”是外来物种？还有人想养家里！最新提醒 安徽省互联网违法和不良信息举报 | 太和警方公布3起典型网络谣言案 广州日报 | 紧急提醒：基孔肯雅热禁用这种常见药！ 山西网络举报 | 送你张扶贫爱心卡，可领490万元补贴？ 矩阵媒体号 客户端 官方微博 微信公众号 强国号 新华号 快手号 工作动态 演员肖战发声：抵制网络谣言 人人都是参与者 亮剑斩谣 | 成都网络辟谣平台2025年7月辟谣热榜 上海辟谣平台发布7月谣言榜 组图 聚辟谣之力 扬文明之光｜辟谣宣传海报展示 强度弱的台风，影响就小？2025年7月“科学”流言榜发布 广西2025年第二季度辟谣榜——谣言！哪里逃！ 广东网络辟谣平台2025年6月辟谣榜 成都市召开网络辟谣联动机制第一次全体会议 广西2025年6月辟谣榜——谣言消除！ 重庆市网络举报工作会议暨全市网络辟谣联动机制第二次全体会议召开 辟谣访谈 整治涉经济金融谣言，护航稳预期强信心 新媒体平台网络谣言传播特性分析 融媒视野 真真说｜“1分钱领卡”“大额流量”？低价电话卡套路解析 真真说｜供暖季，小心这个冬日“隐形杀手”！ 真真说｜职工医保“家庭共济”全国已覆盖！具体细则你了解吗？ 真真说｜发生意外坠井，该如何自救？ 真真说｜提高安全意识，给户外运动系上“安全带”！ 热点专题 全国网络辟谣联动机制辟谣平台矩阵 教育部 国家卫生健康委 北京 东城区 朝阳区 门头沟区 大兴区 怀柔区 经开区 天津 滨海新区 和平区 河西区 南开区 北辰区 武清区 宝坻区 静海区 蓟州区 河北 石家庄市 山西 大同市 朔州市 忻州市 阳泉市 运城市 长治市 晋中市 内蒙古 辽宁 沈阳市 大连市 本溪市 丹东市 锦州市 朝阳市 葫芦岛市 吉林 长春市 黑龙江 哈尔滨市 大庆市 上海 江苏 南京市 无锡市 徐州市 常州市 苏州市 连云港市 盐城市 扬州市 镇江市 泰州市 宿迁市 浙江 杭州市 丽水市 湖州市 宁波市 金华市 舟山市 台州市 衢州市 绍兴市 嘉兴市 温州市 安徽 合肥市 淮北市 亳州市 宿州市 阜阳市 淮南市 六安市 马鞍山市 芜湖市 宣城市 铜陵市 池州市 安庆市 黄山市 福建 福州市 泉州市 南平市 宁德市 江西 南昌市 赣州市 上饶市 九江市 吉安市 景德镇市 萍乡市 新余市 鹰潭市 山东 济南市 青岛市 淄博市 枣庄市 东营市 烟台市 潍坊市 济宁市 泰安市 威海市 日照市 临沂市 德州市 滨州市 菏泽市 聊城市 河南 郑州市 开封市 洛阳市 平顶山市 安阳市 鹤壁市 新乡市 焦作市 濮阳市 许昌市 漯河市 三门峡市 南阳市 商丘市 信阳市 周口市 驻马店市 济源示范区 航空港区 湖北 武汉市 襄阳市 荆门市 黄冈市 鄂州市 黄石市 十堰市 宜昌市 随州市 咸宁市 荆州市 仙桃市 天门市 潜江市 神农架林区 湖南 长沙市 湘潭市 邵阳市 张家界市 常德市 怀化市 广东 广州市 深圳市 珠海市 汕头市 佛山市 韶关市 梅州市 汕尾市 东莞市 中山市 江门市 湛江市 茂名市 清远市 广西 南宁市 桂林市 贵港市 海南 重庆 万州区 涪陵区 南岸区 北碚区 大足区 巴南区 黔江区 长寿区 合川区 永川区 奉节县 四川 成都市 绵阳市 德阳市 乐山市 雅安市 宜宾市 广安市 资阳市 泸州市 遂宁市 贵州 贵阳市 黔西南州 云南 昆明市 西藏 日喀则市 陕西 西安市 宝鸡市 咸阳市 渭南市 汉中市 安康市 商洛市 杨凌示范区 甘肃 嘉峪关市 青海 海西州 宁夏 银川市 新疆 兵团 铁门关市 石河子市 科普中国 科学辟谣平台 中国食品辟谣联盟 (持续更新中) 友情链接关于我们 中国网信网中央网信办违法和不良信息举报中心",
        "summary": "中国互联网联合辟谣平台发布了一系列辟谣信息和行动，包括2025年中国网络文明大会网络辟谣论坛、立秋健康提示、汛期误区澄清、科学领域流言与真相、网络违法和不良信息举报数据（7月全国受理1873.1万件）、规范“自媒体”医疗科普行为、开展“清朗·成都世运会网络环境整治”专项行动、整治“自媒体”发布不实信息乱象、今日辟谣（2025年8月8日）等内容。同时，平台还回应了网民留言，强调了辟谣工作的重要性和持续努力。",
        "category": "中国新闻",
        "web": "人民日报",
        "is_duplicate": "否"
    },
    {
        "id": 9,
        "title": "活力中国调研行｜来“浙”里，打卡宝藏乡村",
        "source": "https://www.thepaper.cn/newsDetail_forward_31353095",
        "content": "活力中国调研行｜来“浙”里，打卡宝藏乡村！\n人民日报客户端浙江频道\n李红梅\n郭雪岩\n马原\n2025-08-09 11:48\n浏览量236.5万\n\n关矿坑，种茶竹，复原茶宴非遗，学茶赏茶品茶香；\n\n整土地，建工厂，开巧克力乐园，有玩有学有美食；\n\n种杨梅，养蜜蜂，用好自然资源，山村野趣欢乐多；\n\n……\n\n一村一幅画，一县一风光。在浙江，山林中、田野里，处处是乡村新模样。各村充分利用自身资源禀赋，不断探索文旅融合、工业旅游、体验式农村旅游等新路子新业态，让“绿色”成为万千乡村最动人的色彩。\n\n径山村——云雾里煮茶，当一天山野闲人\n\n行礼，焚香，静心；调膏，注水，击拂……三汤完毕，捧起黑釉茶杯，茶香扑鼻，细品茶汤，凝心聚气。悄然间，游客在引导下，完成一场体验茶宴非遗、品味径山茶香之旅。\n\n在杭州市余杭区径山村，走出茶道空间，不远处，是“茶筅制作技艺”非遗项目代表性传承人陈金信工作室。“这是茶筅，抹茶中用来融化茶粉的工具，其实起源于我们中国。”在陈金信的巧手下，一把散开的茶穗，渐成弯曲形状。\n\n不仅是茶筅，茶道、抹茶制作、茶叶炒制……各类茶文化相关非遗工坊在径山村处处可见。径山红茶、福佑茶，径山抹茶、团茶……茶相关产品琳琅满目。近年来，径山村重新挖掘“禅茶文化”，复原南宋点茶古法，重现明清后逐渐失传的径山茶宴，为游客打造全方位茶道体验。\n\n漫步村中，耳边溪水淙淙、鸟鸣呦呦，抬眼间是扑面而来的绿意。径山村，曾是“麻雀都不停”的采石村，烟尘满天；如今，森林覆盖率达96%，负氧离子浓度达每立方厘米3万个，良好的生态基底成为富民家底。2024年，径山村游客量达30万人次。\n\n缪家村——巧克力工厂，来一场甜酷冒险\n\n“我们带孩子暑假去上海玩，听说这里不错，正好路过，就‘下来’玩玩。”来自江西的胡女士一家四口，顺路来到位于嘉兴市嘉善县缪家村的歌斐颂巧克力小镇。\n\n还未入门，先闻到了浓郁的可可香味，继续向前，左侧是井然有序的现代化生产车间，巧克力混合、研磨、精炼、浇筑成型等全过程尽收眼底；右侧，却是一系列巧克力科普知识连环画：“巧克力的原料是什么？”“需要什么流程？”都以轻松有趣的方式呈现。\n\n“我们孩子本来是从不吃巧克力的，这个就喜欢得不得了。”胡女士笑着说。一旁，7岁的儿子正拿着亲手制作的巧克力吃得开心。\n\n缪家村环境优美、交通便利、旅游产业基础良好，很适合开观光工厂。“选择将它开在这里，就是希望将这份甜蜜美好的产业带回家乡。”歌斐颂巧克力小镇集团有限公司总经理莫雪峰说。\n\n多年来，缪家村将生态建设与美丽经济融合发展，推动“村域景区化、景区全域化”，以“颜值焕新”吸引众多美丽产业集聚。“我们现在有10.4公里绕村河道、13.6公里甜蜜花海风景线，带动周边民宿、农庄、咖啡馆等业态蓬勃发展。”缪家村党委书记陆荣杰介绍。2024年，村集体经济收入1800万元，村民人均可支配收入达5.9万元。\n\n林坑村——看蜜蜂打工，玩一趟“浙”香之旅\n\n只见他手持割刀熟练割下半饼浸透蜂蜜的蜂房，围观人群纷纷凑上试吃新鲜割下的蜂蜜，独特的辣喉感和高浓度甜味得到声声称赞。\n\n台州仙居县林坑村，蜂农张建平的蜂蜜收割，吸引了不少人驻足观赏。\n\n“环境好，蜜就好。”张建平说，这种老式割蜜法一年只收割一次，蜂蜜浓度高，很受游客欢迎，一斤蜜能卖到一百元。\n\n在不远处的“蜜蜂工坊”小屋，墙面贴的“蜂富林坑”四字格外醒目。土蜂蜜、土鸡蛋、杨梅酒、茶叶等特色农产品被摆得整整齐齐。\n\n“之前只知道仙居杨梅好，没想到蜂蜜也这么好。”来自上海的王女士带着家人自驾4个多小时，专门来山里玩水。被这些农产品吸引，买了几瓶土蜂蜜。云屿民宿老板蒋燕说，来林坑村的客人大部分是回头客，“我们这不光杨梅好，还可以看采茶、养鸡、蜜蜂，好多可玩的。”\n\n林坑村党支部书记蒋文翔解释，林坑村生态环境优越，生物多样性优势明显。林坑村正着手筹建“梅茶鸡蜂”复合种养研学基地，探索农旅融合发展新路径。目前，林坑村有养蜂户65户，蜂蜜年产量1万斤，帮助100余户实现家门口就业。\n\n责任编辑：刘军国\n13\n评论\n花栗\n宝藏\n浙江网友\n12小时前\n回复\n打开客户端查看全部评论",
        "summary": "活力中国调研行报道了浙江多个乡村如何利用自身资源禀赋，探索文旅融合、工业旅游、体验式农村旅游等新业态，实现乡村振兴。径山村通过复原茶宴非遗、发展茶文化相关产业，游客量达30万人次；缪家村通过建设巧克力小镇等美丽产业，村集体经济收入1800万元，村民人均可支配收入达5.9万元；林坑村通过发展养蜂等特色农业，帮助100余户实现家门口就业。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 10,
        "title": "何以中国｜沉醉“河海津韵”，解锁城市开放密码",
        "source": "https://www.thepaper.cn/newsDetail_forward_31353102",
        "content": "",
        "summary": "新闻标题为'何以中国｜沉醉“河海津韵”，解锁城市开放密码'，内容聚焦于探索中国城市开放的新密码，通过'河海津韵'这一主题，展现城市开放与文化的深度融合。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 11,
        "title": "甘肃榆中强降雨引发山洪 危急时刻武警官兵紧急驰援受灾地区",
        "source": "https://www.thepaper.cn/newsDetail_forward_31353093",
        "content": "消火栓签收快递公司",
        "summary": "甘肃榆中强降雨引发山洪，危急时刻武警官兵紧急驰援受灾地区。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 12,
        "title": "我国普惠型涉农贷款利率继续下降 助力农业机械化",
        "source": "https://www.thepaper.cn/newsDetail_forward_31353097",
        "content": "国家金融监督管理总局最新统计，今年上半年全国普惠型涉农贷款、粮食重点领域贷款投放均保持较快增长，利率水平则继续下降。\n\n截至6月末，全国普惠型涉农贷款余额13.94万亿元，较年初增长8.34%；全国粮食重点领域贷款余额5.1万亿元，较年初增长13.5%。今年1-6月全国新发放的普惠型涉农贷款平均利率同比下降0.61个百分点，继续保持下降趋势。\n\n在湖南常德，种粮大户乔光平驾驶着新买的收割机正在抢收中稻。\n\n湖南常德临澧县种粮大户 乔光平：今年是高产年，应该比去年多挣20万元。周边的那些农户都跟着我干得很带劲。\n\n乔光平今年种植的水稻面积超过1200亩，夏收前，他发现原来的收割机已经老化，收割效率明显下降。于是，赶紧向银行申请了80万元的贷款，新买了2台收割机。\n\n湖南常德临澧县种粮大户 乔光平：农忙的时候换农机需要钱，一天贷款就下来了，自己都想不到，解了燃眉之急，把该干的事都干了。\n\n不仅是乔光平，当地不少合作社、种粮大户今年都加大了农业机械化的投入，收割机、插秧机、植保无人机等成为农田里工作的主力。\n\n农业银行湖南省常德分行三农金融部总经理 袁霖：今年资金增长比较明显的主要是在两个领域，第一个是农机、农资，第二个就是粮食生产加工流通这些领域。农民朋友不出门，在家门口可以通过手机银行进行用款和还款。\n\n记者从农业银行、中国银行等多家银行了解到，今年以来各家银行在粮食安全、乡村产业以及农业机械等领域贷款投放增长明显。\n\n（总台央视记者 王雷 韩勇）",
        "summary": "国家金融监督管理总局统计显示，今年上半年全国普惠型涉农贷款和粮食重点领域贷款保持较快增长，利率水平继续下降。截至6月末，普惠型涉农贷款余额13.94万亿元，较年初增长8.34%；粮食重点领域贷款余额5.1万亿元，较年初增长13.5%。新发放的普惠型涉农贷款平均利率同比下降0.61个百分点。湖南常德种粮大户乔光平通过快速贷款购买了新收割机，提高了收割效率，预计今年收入比去年多20万元。农业银行等多家银行在粮食安全、乡村产业及农业机械等领域贷款投放增长明显。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 13,
        "title": "“普特会”要来了，俄美两国有何考量",
        "source": "https://www.thepaper.cn/newsDetail_forward_31353333",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n47\n+1\n188\n“普特会”要来了，俄美两国有何考量\n新华社\n2025-08-09 18:54\n全球速报 >\n字号\n\n美国总统特朗普8日说，他将于8月15日与俄罗斯总统普京在美国阿拉斯加州会晤，讨论乌克兰危机。俄罗斯总统助理乌沙科夫随后证实了这一消息。\n\n这将是2021年6月以来俄美领导人首次面对面会晤，也是2019年在二十国集团峰会期间见面后，特朗普和普京再次面对面会晤。\n\n分析人士认为，俄美领导人同意会面，背后有各自的政治与战略考量。由于美俄乌三方仍有不小的分歧，俄乌停火恐难一蹴而就。\n\n会晤安排“不轻松”\n\n俄罗斯卫星通讯社援引乌沙科夫的话报道说，普京和特朗普将集中讨论乌克兰危机的长期和平解决方案。接下来几天，双方将就会晤具体安排进行接洽，“这不会是一个轻松的过程”。\n\n乌沙科夫说，俄罗斯与美国是“近邻”，两国领导人在阿拉斯加州会晤“合乎逻辑”。俄方也向特朗普发出在俄罗斯举行俄美领导人下一次会晤的邀请。\n\n在俄美领导人同意会晤前，美国中东问题特使威特科夫6日访俄，与普京会谈约3个小时。俄美双方均对会谈予以积极评价，但对具体细节言之甚少。\n\n据美媒报道，特朗普6日与欧洲领导人通话时说，他打算最快于下周与普京会晤，随后两人与乌克兰总统泽连斯基举行三方会晤。而围绕是否会举行俄乌领导人会晤，普京则说，他已多次表示总体上不反对，但“距离创造出那些（会晤）条件还差得远”。\n\n俄美各自有考量\n\n分析人士认为，俄美领导人同意会面，背后各有政治与战略考量。\n\n从美国角度看，特朗普政府希望通过与普京的会晤寻求外交成绩，从而获取政治收益。\n\n特朗普在竞选期间声称能很快解决俄乌冲突，但就任总统以来一直未能取得实质性进展。当前，特朗普政府试图借“推动俄乌停火”提振自己在美国国内的支持率。此前威特科夫与普京的会晤，被解读为对俄方立场的试探。\n\n特朗普上任以来在俄乌问题上的表态反复无常，甚至一度威胁退出斡旋，被国际舆论形容为“政治真人秀式施压”。分析人士认为，这种反复无常会让俄乌对美方失去信任，加剧俄乌停火前景的不确定性。\n\n对俄罗斯而言，美方制裁对俄经济造成巨大压力，与特朗普的会晤或是为了突破制裁围堵。\n\n特朗普政府此前曾警告，俄方必须于8月8日前结束俄乌冲突，否则将面临美方进一步制裁。在威特科夫与普京会谈结束后数小时，特朗普政府以印度购买俄罗斯石油为由对印输美产品征收额外的25%关税，此举也被视为对俄方的进一步施压。\n\n英国广播公司认为，俄方可能希望通过对话避免特朗普政府进一步的制裁措施。路透社称，在美俄领导人会晤敲定之际，特朗普向俄方发出的“最后通牒”也已到期，美方没有宣布新的制裁措施，也没有就此作出说明。\n\n一次会面难解分歧\n\n俄美领导人即将会晤已成为国际媒体高度关注的话题。俄罗斯政治学者杜达科夫说，双方同意会晤具有一定积极意义，但两国立场仍有较大差异，仅靠一次会面恐难迅速实现停火。\n\n特朗普8日提到一项实现俄乌停火的和平协议，称其中可能涉及俄乌双方“交换一些领土”，但没有披露更多细节。分析人士指出，特朗普所说的协议是否可行、能否满足各方需求仍然存疑，停火前景还需观察。\n\n多名俄政府人士近日对媒体披露，目前俄方在领土问题上的主张坚定不移。德国卡内基俄罗斯欧亚中心高级研究员塔季扬娜·斯坦诺瓦娅认为，俄罗斯要求乌克兰保持不结盟和中立地位等目标短期内也不会改变。\n\n在俄美宣布将举行领导人会晤后，泽连斯基表示“没有乌克兰参与的决定”不会带来和平，“不会有任何成效”，并表示不会在领土问题上让步。\n\n美国的欧洲盟友也陷入焦虑。据报道，特朗普6日与欧洲领导人通电话时表示计划与俄乌领导人会谈，但参与者不包括任何欧洲领导人。美国《纽约时报》说，特朗普视欧洲为“不可信任的对象”，这加深了北约内部裂痕。当前看来，欧洲似乎被排除在俄乌停火谈判进程之外。\n\n责任编辑：柴敏懿\n图片编辑：朱伟辉\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n188\n收藏\n我要举报\n相关推荐\n俄方：普京与美国特使会谈“非常有益且富有建设性”\n#俄美更多内容 >\n美国中东问题特使车队抵达克里姆林宫\n01:48\n俄乌冲突后俄美领导人首次会晤在即，回顾历史上六次“普特会”\n泽连斯基：乌美保持全天候、多层次接触\n马克龙：欧洲必须参与乌克兰危机“解决方案”\n俄方：普京与美国特使会谈“非常有益且富有建设性”\n#俄美更多内容 >\n美国中东问题特使车队抵达克里姆林宫\n01:48\n俄乌冲突后俄美领导人首次会晤在即，回顾历史上六次“普特会”\n泽连斯基：乌美保持全天候、多层次接触\n马克龙：欧洲必须参与乌克兰危机“解决方案”\n俄方：普京与美国特使会谈“非常有益且富有建设性”\n#俄美更多内容 >\n美国中东问题特使车队抵达克里姆林宫\n01:48\n俄乌冲突后俄美领导人首次会晤在即，回顾历史上六次“普特会”\n泽连斯基：乌美保持全天候、多层次接触\n马克龙：欧洲必须参与乌克兰危机“解决方案”\n#普特会\n#俄美\n评论（47）\n发表\n新评论\n澎湃网友QFzyqe\n都是假的，只有斯基被卖了是真的。\n8小时前 ∙ 安徽\n回复\n举报\n高星海：别光信段子，会面还是事实。\n8小时前 ∙ 宁夏\n回复\n举报\n苏州雨巷\n各有所图\n8小时前 ∙ 江苏\n回复\n举报\n淼ing\n能谈上吗\n9小时前 ∙ 上海\n1\n回复\n举报\n浙江普陀人\n阅\n9小时前 ∙ 浙江\n回复\n举报\n西东\n各取所需，成果会有，但不要抱太大希望。\n10小时前 ∙ 江苏\n回复\n举报\n实在晋州7Z9：成果虽有，但不大可能彻底解决。\n9小时前 ∙ 吉林\n回复\n举报\n 加载中\n最强蓝红争霸\n7月核心CPI同比涨幅回升至0.8%\n哪些专家学者参加北戴河暑期休假\n查看更多\n规培生等禁入职工餐厅就餐？榆林市中医医院发布情况说明\n泽连斯基：乌美保持全天候、多层次接触\n查看更多\n2025年8月在上海市举办的全国性书展，也称“书香中国”上海周\n黄河中游地区一种重要的新石器文化，也称为“彩陶文化”\n开始答题\n1包头通报：讲师团人才引进中存在因人设岗，主要负责人被免职\n2“普特会”要来了，俄美两国有何考量\n3对话黄震院士：AI赋能教育还“远远不够”，大学生选专业应从长远看\n4少林寺辟谣“30名僧人集体辞职”：属不实言辞\n5108岁原中共南方局工作人员李白蕾逝世，曾参与编辑《周恩来年谱》\n6法治课｜法律是如何界定网暴的？与正常的批评、维权有何区别？\n7财晓得｜盒马X会员店五年试错：什么才是无法撼动的大山？\n8美高额关税令印度反思：面对“百年难遇机会”，如何加强战略自主与国际合作\n9司机收钱“办社保”涉诈骗，受害人称应调查人社局涉案工作人员\n10魔都怎么样｜上海最后的“秘境”，变身全球首座“痛岛”\n11专访｜以色列要接管加沙城，前巴以和谈代表：中东迎来关键时期\n12“不缴社保”约定无效！新司法解释9月起施行，如何更好落地？\n13冠军赛爆冷背后：林诗栋高端局战力欠佳，陈熠成女队最大惊喜\n14辽宁一商人被控诬告合作人一审被判无罪，检察院提出抗诉\n15俄方证实俄美首脑会晤将于15日在阿拉斯加举行\n16西安雁塔警方再通报“消费者在汉服馆遭殴打”：因旅拍选片产生纠纷，2人被拘\n17人民日报评周口医生坠亡：绝不能任由网暴者肆意横行\n18男子修行十年后还俗，起诉女儿索要20万赡养费被驳回\n19特朗普暗示俄乌“领土交换”，泽连斯基强硬回应：乌方不会将土地拱手让人\n20媒体调查：一位妇产科主任坠楼后\n\n法治课｜法律是如何界定网暴的？与正常的批评、维权有何区别？\n\n中超争冠悬念回归！上海德比海港击败申花，积分仅落后1分\n\n暴走一天逛世界机器人大会！居然有这么多种机器人？速来围观！\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "美国总统特朗普将于8月15日与俄罗斯总统普京在美国阿拉斯加州会晤，讨论乌克兰危机。这是2021年6月以来俄美领导人首次面对面会晤。分析认为，双方会晤背后有各自的政治与战略考量，但俄乌停火恐难一蹴而就。特朗普希望通过会晤获取政治收益，俄罗斯则可能寻求突破美方制裁。会晤安排“不轻松”，双方将讨论乌克兰危机的长期和平解决方案。俄美领导人会晤前，美国中东问题特使威特科夫已与普京会谈。特朗普提到可能涉及俄乌“交换一些领土”的和平协议，但细节未披露。泽连斯基表示不会在领土问题上让步，欧洲盟友也对被排除在谈判之外表示焦虑。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "是"
    },
    {
        "id": 14,
        "title": "美高额关税令印度反思：面对“百年难遇机会”，如何加强战略自主与国际合作",
        "source": "https://www.thepaper.cn/newsDetail_forward_31351991",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n40\n+1\n134\n美高额关税令印度反思：面对“百年难遇机会”，如何加强战略自主与国际合作\n澎湃新闻记者 李怡彬\n2025-08-09 12:07\n来源：澎湃新闻\n ∙ 澎湃世界观 >\n字号\n\n特朗普与莫迪。视觉中国 资料图\n\n“任何国家因为印度久经考验的战略自主政策而任意惩罚印度，都不了解印度的钢铁意志。”近日，印度国大党主席马利卡朱·卡杰严厉谴责美国试图利用关税迫使印度改变贸易和外交政策。\n\n据新华社报道，美国总统特朗普8月6日签署行政令，以印度“以直接或间接方式进口俄罗斯石油”为由，对印度输美产品额外征收25%的关税。这意味着美国对印度总体关税税率将达到50%。\n\n这一消息在印度国内引发激烈反应，除了卡杰这样的强硬反抗声音，诸多印度学者和前官员撰文讨论，反思莫迪政府对美思维定式——“盲目相信基于意识形态的政治联盟”、“试图将外交政策建立在两国领导人的私人关系和友谊之上”，同时建言献策：“对国家经济制度进行全面改革”、“将产业政策重点放在特定领域”等。\n\n“战略自主”问题再次成为印度国内讨论的焦点。而在对外关系上，印度分析人士认为，特朗普政府的决定将促使印度重新考虑其战略联盟，深化与俄罗斯、中国和许多其他国家的关系。\n\n“不公平、不公正、不合理”\n\n连日来，美方多次在经贸问题上向印度施压，并多次以印度购买俄罗斯石油为由威胁大幅提高对印度产品的关税。航运数据追踪公司Kpler汇编的数据显示，自2023年以来，印度一直是俄罗斯原油的最大买家，去年进口量达8900万吨，占印度石油进口量的38%。\n\n印度外交部发言人兰迪尔·贾伊斯瓦尔6日发布声明称，美国对印度加征关税的做法“不公平、不公正、不合理”，印度将“采取一切必要行动”维护国家利益。印度已经“明确了在购买俄罗斯石油问题上的立场，即进口是基于市场因素的，总体目标是确保印度能源安全”。\n\n特朗普政府此次加征的25%关税将于行政命令签署后21天生效。不过特朗普并未说明，若俄罗斯与乌克兰达成停火协议，是否会取消这项关税。\n\n印度前贸易官员阿贾伊·斯里瓦斯塔瓦表示，“（美国施加的）关税将使印度商品价格大幅上涨，并可能导致印度对美出口减少约40%-50%”。\n\n印度国大党议员沙希·塔鲁尔表示，美国对印度的竞争对手征收的关税比印度低，将对印度对美出口造成打击：“这意味着我们需要非常认真地将出口多元化，转向可能对我们的产品感兴趣的其他国家和市场。”塔鲁尔还称，印度“也应该对美国商品征收50%的关税”。\n\n自特朗普第一任期以来，印度正逐渐成为美国更重要的贸易伙伴。但随着两国贸易总量的迅速扩大，贸易逆差也随之扩大。印度方面此前曾预计，中美贸易战可能会推动美国企业将制造业转移至印度。\n\n根据美国商务部的数据，去年美国从印度进口了价值约870亿美元的商品，主要产品为药品、通讯设备和服装。印度从美国进口了价值420亿美元的商品，主要产品为石油和天然气、化学品以及航空航天产品及零部件。英国《卫报》指出，对印度对美出口征收50%关税可能会产生巨大的经济影响，尤其是在纺织品、成衣、汽车零部件、钢铁和宝石等特定领域，并将使印度与越南、孟加拉国和中国等地区竞争对手相比处于严重劣势。\n\n莫迪被批误判特朗普\n\n特朗普突然对印征收惩罚性关税，令印度各界感到震惊。\n\n威尔逊中心南亚研究所所长迈克尔·库格尔曼表示，这是两国战略伙伴关系20年来“最严重的危机”，惩罚性措施可能会对美印关系产生“破坏性影响”。他预计这将“促使印度重新考虑其战略联盟，深化与俄罗斯、中国和许多其他国家的关系”。\n\n《印度斯坦时报》编辑罗尚·基肖尔撰文称，印度犯下的一个错误就是盲目相信基于意识形态的政治联盟。以莫迪的人民党政府为代表的印度右翼力量曾以为，由于拥有与特朗普相似的意识形态，特朗普的上台将对印度有利。\n\n印度总理莫迪今年2月在白宫与特朗普会晤时表示，印度希望通过与美国合作，成为世界最发达的经济体之一。“当美国和印度携手合作时，‘让印度再次伟大’加上‘多边投资担保机构’就变成了‘促进繁荣的超级伙伴关系’。”莫迪说。\n\n美媒分析指出，莫迪对于拉拢美国参与其经济崛起的信心并非空穴来风，美国政府在过去25年里一直在争取印度成为地缘政治盟友，但这一进程目前已被迫中断。基肖尔指出，莫迪政府没有预料到美国会对印度采取强硬立场，特朗普最终用惩罚性关税击碎了他们的幻想。\n\n在前《印度时报》资深记者赛巴尔·达斯古普塔看来，造成这一结果的最大原因是，中国在制造业供应链的强势地位，使得美国商界会主动为中国发声，推动特朗普政府与中国达成一份全面协议。反观印度，印度制造业缺乏竞争力，在华盛顿影响力小。\n\n“我们很少听到美国商人或议员为印度发声。”达斯古普塔写道，“印度需要加大影响力建设力度，即使这意味着要动用6名印度裔国会议员以及微软、谷歌和Adobe等商业集团的数十名首席执行官。”\n\n基肖尔指出，印度犯下的另一个错误在于，莫迪政府试图将外交政策建立在两国领导人的私人关系和友谊之上，忽视了外交政策是由物质现实驱动的本质。印美两国关系的不对等，才是特朗普之所以能够对印度采取强硬立场的根本原因。\n\n“一方面，印度在美国面前缺乏筹码，无力在经济层面对美国产生重要影响；另一方面，印度在经济方面对美国存在依赖。在这种情况下，印度只能采取行动，致力于说服美国降低关税。”基肖尔认为。\n\n“印度政府需要仔细权衡利弊，但有一点是明确的：印度不能疏远中美这两个大国……因此必须坚持战略自主。”达斯古普塔表示。\n\n“自力更生”\n\n然而，印度在谋求“战略自主”上也面临困境。韦丹塔公司首席经济学家迪拉杰·纳亚尔在印度《经济时报》撰文指出，尽管美国关税引发了印度民众对于“自力更生”的呼吁，但“自力更生”之路必须有选择性和战略性。\n\n纳亚尔指出，建立战略自主的目标本身并没有问题，但也必须认识到，印度的处境与中俄不同。俄罗斯拥有丰富的石油天然气资源，使得美国和欧洲很难真正遏制俄罗斯。中国则在高端制造业和关键矿产供应链中居于主导地位，致使美国很难摆脱对中国的依赖。\n\n基肖尔则指出，印度国内未能认识到当今世界政治经济格局的复杂性，存在一种简单化的思维。许多印度民众将所谓的“中美竞争”看作是冷战时期美苏争霸的翻版，而印度所要做的就是通过选边站队来保护自己的战略利益，忽视了背后的成本与代价。\n\n达斯古普塔指出，印度目前面临一个艰难选择是，是否要遵从特朗普政府的要求，减少购买俄罗斯石油。能源和航运数据与分析平台Kpler的分析师苏米特·里托利亚指出：“印度炼油厂已经调整了他们的系统以适应俄罗斯原油。如果原油供应中断，他们将不得不转向其他等级的原油，这些原油价格昂贵，而且物流环节更紧张。”\n\n“另一个艰难选择是，是否会对美国放开农产品市场。” 达斯古普塔指出，接受美国购买转基因种子和作物的要求不仅会损害印度农业，还会损害其对欧盟的出口，因为欧盟国家通常会拒绝来自转基因品种的农产品。\n\n根据印度国家银行研究部门的数据，若印度对美国开放乳制品市场，将导致印度损失18亿卢比（约合200亿美元）。印度国家银行表示，除非政府补偿损失，否则其中略高于一半的损失将以零售价格下跌的形式直接影响到农民。\n\n莫迪7日已公开表示，印度“绝不会在其农民、奶制品行业和渔民的福祉上妥协……即使我们将为此付出沉重代价”。\n\n纳亚尔进一步指出，由于印度的石油天然气、关键矿产、半导体芯片和军事装备大多依赖进口，致使印度在经济领域上完全无法“自力更生”，损害了印度实现战略自主的能力。具体而言，印度在能源和军事装备领域依赖俄罗斯，在关键矿产和制造业领域依赖中国，在经济上依赖向国际市场出口。在这种情况下，谈论全面的“自力更生”不切实际。\n\n加强国际合作势在必行\n\n印度社会也有观点认为，美国对印加征关税是“印度推行结构性经济改革的重要机遇”。前二十国集团协调人、印度国家转型委员会前首席执行官阿米塔布·坎特在社交媒体上发文称：“特朗普为我们提供了百年难遇的机会（once in a generation opportunity），让我们在改革方面迈出新的一大步，必须充分利用这次危机。”\n\n康奈尔大学经济学助理教授罗希特·兰巴同样认为，印度不需要对特朗普政府的关税感到惊慌。兰巴在《印度快报》撰文表示，美印之间目前面临的问题并非永久性的敌对状态，而是一种高风险的谈判。印度必须做好准备应对这一谈判及其结果。\n\n兰巴表示，利用国际组织平台来抗衡美国的关税是有必要的。由于农业和乳制品行业对于印度的就业和粮食安全至关重要，支撑着数亿人的生计，印度不能在这两个行业向美国屈服。因此，印度需要与其他面临类似处境的国家建立联盟。此外，印度应当推动出口多元化，通过加快推进欧盟贸易协定的进程，落实最近与英国达成的协议，扩大与海湾国家和拉丁美洲的联系，减少对于美国市场的依赖。\n\n7日，莫迪与巴西总统卢拉在电话中讨论了“共同关心的地区和全球问题”。巴西在声明中表示，巴西和印度是受特朗普关税影响最大的国家，需要应对当前形势带来的挑战。\n\n据印度媒体报道，莫迪将于8月31日至9月1日访问中国。中国外交部发言人郭嘉昆8月8日表示，中方欢迎莫迪总理来华出席上合组织天津峰会。\n\n印度前驻世界贸易组织大使安贾利·普拉萨德表示：“与受到美国类似行动打击的贸易伙伴和志同道合的国家进行对话非常重要。”“只有当我们团结起来，制定战略，才有可能采取一些有效的行动，因为人多力量大。”\n\n不过，达斯古普塔对于通过国际合作机制抵御美国的关税持谨慎态度。达斯古普塔提醒，由于各国与美国关系的实际情况相差甚远，利用金砖国家或上合组织的平台仍然是一种试探性举措。\n\n基肖尔强调，面临当前困境，必须保持耐心。印度需要在正确评估自身的战略和经济能力、采取恰当应对措施的同时，对国家经济制度进行全面改革。印度必须想方设法提高企业效率，加强自身的竞争力，来避免经济蒙羞。\n\n纳亚尔则指出，印度应当将产业政策的重点放在特定领域，利用印度丰富的创业人才，加强这些领域的竞争力。这一观点得到了兰巴的佐证。“信息技术和商业服务领域已为印度创造了巨额收入，印度应当扩展这一模式，利用科技行业与服务行业的融合，融入全球知识生产链，进而突破传统关税的桎梏。”兰巴说。\n\n责任编辑：郑洁\n图片编辑：沈轲\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n134\n收藏\n我要举报\n相关推荐\n美国近百年来最高关税生效：主要贸易伙伴受打击，应对方式有几种？\n#关税更多内容 >\n00:34\n反华“专家”章家敦叫嚣对华加征600%关税，中外网友群嘲\n日本称美关税公告与协议不一致，要求纠正\n00:30\n印度女主播开喷特朗普：他被普京耍得团团转，也无法霸凌大国印度\n特朗普：未来24小时内将“大幅”提高印度输美商品关税\n美国近百年来最高关税生效：主要贸易伙伴受打击，应对方式有几种？\n#关税更多内容 >\n00:34\n反华“专家”章家敦叫嚣对华加征600%关税，中外网友群嘲\n日本称美关税公告与协议不一致，要求纠正\n00:30\n印度女主播开喷特朗普：他被普京耍得团团转，也无法霸凌大国印度\n特朗普：未来24小时内将“大幅”提高印度输美商品关税\n美国近百年来最高关税生效：主要贸易伙伴受打击，应对方式有几种？\n#关税更多内容 >\n00:34\n反华“专家”章家敦叫嚣对华加征600%关税，中外网友群嘲\n日本称美关税公告与协议不一致，要求纠正\n00:30\n印度女主播开喷特朗普：他被普京耍得团团转，也无法霸凌大国印度\n特朗普：未来24小时内将“大幅”提高印度输美商品关税\n#美印贸易关系\n#关税\n评论（40）\n发表\n新评论\n澎湃网友ieAvIr\n国际合作，当然中国🇨🇳\n6小时前 ∙ 湖北\n回复\n举报\n梧桐梧桐\n印度一直自大的以为自己是坐在餐桌上的，最后发现自己是在餐盘里。是该好好自己定位自己的实力了。\n11小时前 ∙ 福建\n1\n回复\n举报\n 加载中\n最强蓝红争霸\n7月核心CPI同比涨幅回升至0.8%\n哪些专家学者参加北戴河暑期休假\n查看更多\n规培生等禁入职工餐厅就餐？榆林市中医医院发布情况说明\n泽连斯基：乌美保持全天候、多层次接触\n查看更多\n2025年8月在上海市举办的全国性书展，也称“书香中国”上海周\n黄河中游地区一种重要的新石器文化，也称为“彩陶文化”\n开始答题\n1包头通报：讲师团人才引进中存在因人设岗，主要负责人被免职\n2“普特会”要来了，俄美两国有何考量\n3对话黄震院士：AI赋能教育还“远远不够”，大学生选专业应从长远看\n4少林寺辟谣“30名僧人集体辞职”：属不实言辞\n5108岁原中共南方局工作人员李白蕾逝世，曾参与编辑《周恩来年谱》\n6法治课｜法律是如何界定网暴的？与正常的批评、维权有何区别？\n7财晓得｜盒马X会员店五年试错：什么才是无法撼动的大山？\n8美高额关税令印度反思：面对“百年难遇机会”，如何加强战略自主与国际合作\n9司机收钱“办社保”涉诈骗，受害人称应调查人社局涉案工作人员\n10魔都怎么样｜上海最后的“秘境”，变身全球首座“痛岛”\n11专访｜以色列要接管加沙城，前巴以和谈代表：中东迎来关键时期\n12“不缴社保”约定无效！新司法解释9月起施行，如何更好落地？\n13冠军赛爆冷背后：林诗栋高端局战力欠佳，陈熠成女队最大惊喜\n14辽宁一商人被控诬告合作人一审被判无罪，检察院提出抗诉\n15俄方证实俄美首脑会晤将于15日在阿拉斯加举行\n16西安雁塔警方再通报“消费者在汉服馆遭殴打”：因旅拍选片产生纠纷，2人被拘\n17人民日报评周口医生坠亡：绝不能任由网暴者肆意横行\n18男子修行十年后还俗，起诉女儿索要20万赡养费被驳回\n19特朗普暗示俄乌“领土交换”，泽连斯基强硬回应：乌方不会将土地拱手让人\n20媒体调查：一位妇产科主任坠楼后\n\n法治课｜法律是如何界定网暴的？与正常的批评、维权有何区别？\n\n中超争冠悬念回归！上海德比海港击败申花，积分仅落后1分\n\n暴走一天逛世界机器人大会！居然有这么多种机器人？速来围观！\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "美国总统特朗普8月6日签署行政令，以印度进口俄罗斯石油为由，对印度输美产品额外征收25%的关税，使美国对印度总体关税税率达到50%。此举在印度国内引发激烈反应，印度国大党主席马利卡朱·卡杰谴责美国试图利用关税迫使印度改变贸易和外交政策。印度外交部发言人兰迪尔·贾伊斯瓦尔称美国的做法“不公平、不公正、不合理”，印度将采取行动维护国家利益。印度前贸易官员阿贾伊·斯里瓦斯塔瓦表示，关税可能导致印度对美出口减少40%-50%。印度国大党议员沙希·塔鲁尔建议印度对美国商品征收50%的关税，并推动出口多元化。印度总理莫迪表示印度不会在农民、奶制品行业和渔民的福祉上妥协。印度分析人士认为，特朗普政府的决定将促使印度重新考虑其战略联盟，深化与俄罗斯、中国等国家的关系。印度前驻世界贸易组织大使安贾利·普拉萨德强调与国际伙伴对话的重要性。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 17,
        "title": "—— 全球视野·中国声音 ——",
        "source": "https://auto.gasgoo.com",
        "content": "在线发布采购项目，招募精准供应商\n                                            3个工作日后，获取由盖世汽车整理的供应商清单\n                                        \n\n                                            获取配套商机，在线申请采购项目\n                                            完善公司资料，让采购商深入了解我的生产能力\n                                        \n吉利银河A7上市，仅8万 | 巴西汽车出口大幅增长\n舍弗勒二季度营收微跌 | 德纳第二季度净亏损收窄\n斯巴鲁财季利润降16% | 零跑格里马尔迪新船首航\n李想回应理想汽车被黑 | 福特申请面部识别专利\n长城汽车巴西工厂揭幕 | 长安汽车升格央企\n阿维塔07第7万辆下线 | 60天账期承诺临近\n国产把合资逼到墙角 | 只许高管摔碗不许销售掀桌\n7月新能源销量TOP20 | 电动重卡运营商如何选？\n全新P7欲重回20万级市场前三 | 沃尔沃不想“混”\n第五届未来汽车AI计算大会 | 汽车芯片产业大会\n第七届AI赋能智能座舱大会 | 智能商用车创新大会\n\n                    岚图FREE+如何用AEB躲过“夺命盲区”？\n                \n\n                    Lyten收购Northvolt欧洲剩余资产\n                \n\n                    智界新双7车型预售1小时小订破10000台\n                \n\n                    英国研发可模拟人脑记忆功能的忆阻器\n                \n\n                    Force Motors推出AI车队智能分析平台\n                \n\n                    NHTSA拟测试特斯拉自动驾驶出租车服务\n                \n\n                    杨汉兵：滑板底盘将重塑产业价值\n                \n\n                    高通志在赋能汽车智能进入“普惠”时代\n                \n\n                    Vector：做软件定义汽车领域头号供应商\n                \n\n                    星驱科技完成数亿元B轮融资\n                \n\n                    RoboScience完成近2亿元天使轮融资\n                \n\n                    上海昉擎科技完成数亿元天使轮融资\n                \n行业车企供应链智能网联新能源新技术销量高端访谈内参上市公司创投\n最新： 238万次碰撞避免背后，岚图FREE+如何用AEB躲过“夺命盲区”？\n最新： 又一爆款？吉利银河A7上市，仅8万元\n最新： 受阿根廷推动，巴西汽车出口将大幅增长\n最新： 零跑联手格里马尔迪新船首航，2500台电动汽车启航运欧\n最新： 锂硫电池初创公司Lyten收购Northvolt欧洲剩余资产\n最新：\n                               定了！小鹏首款超级电动车型X9第四季度正式推出\n                               \n最新：\n                               全新岚图知音下线，获华为靳玉志力挺\n                               \n最新：\n                               破“卷”重生，穿越汽车产业新周期 | 盖世汽车研究院2025年中闭门沙龙圆满收官\n                               \n最新：\n                               李想回应理想汽车被黑，称知道哪个品牌在操控\n                               \n最新：\n                               福特申请面部识别技术专利\n                               \n最新：\n                               英国研发可模拟人脑记忆功能的忆阻器 可促进AI、机器人等技术发展\n                               \n最新：\n                               出口市场转向：拉美扎根本土化，俄罗斯高位盘整 | 2025年上半年，中国乘用车出口到哪了？\n                               \n最新：\n                               福特在美国推迟生产两款电动汽车\n                               \n最新：\n                               何小鹏谈辅助驾驶：视觉上限远超激光雷达，2027 年该争议将消失\n                               \n最新：\n                               被曝拖欠账款致企业破产，特斯拉也不“体面”了？\n                               \n最新：\n                               插混版N7 东风日产N6公告图发布\n                               \n最新：\n                               【国际快讯】特朗普称将对进口半导体和芯片征收100%关税；本田第一财季净利润大跌50%；通用现代将联合开发5款车型\n                               \n最新：\n                               没有预售价，6分钟小定破万，全新小鹏P7怎么做到的？\n                               \n最新：\n                               基于光的聆听：北京理工大学开发低成本视觉麦克风\n                               \n最新：\n                               晓莺说：OBC——新能源汽车的能源枢纽\n                               \n最新：\n                               全球化布局加速，以色列2025年首次上榜丨2025年上半年比亚迪乘用车出口TOP10国家\n                               \n最新：\n                               7月汽车销量环比下滑，经销商库存预警指数为57.2%\n                               \n最新：\n                               刚柔并济 汽车安全结构的演进\n                               \n最新：\n                               研究人员开发出人工智能雷达技术 可用于高分辨率3D城市制图\n                               \n最新：\n                               座舱车载声学装机量分析：多数量扬声器逐渐向下普及\n                               \n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "新闻涵盖了全球汽车行业的多方面动态，包括吉利银河A7上市、巴西汽车出口增长、舍弗勒和德纳的财务表现、斯巴鲁利润下降、零跑与格里马尔迪新船首航、理想汽车被黑事件、福特申请面部识别专利、长城汽车巴西工厂揭幕、长安汽车升格央企、阿维塔07第7万辆下线等。此外，还涉及新能源销量、电动重卡运营商选择、智能汽车技术发展、汽车芯片产业、智能座舱大会、自动驾驶技术测试、滑板底盘技术、汽车智能普惠时代、软件定义汽车、星驱科技和RoboScience的融资情况等。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 24,
        "title": "出口市场转向：拉美扎根本土化，俄罗斯高位盘整 | 2025年上半年，中国乘用车出口到哪了？",
        "source": "https://auto.gasgoo.com/news/202508/8I70431028C110.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n2025年上半年，中国乘用车出口呈现\"新能源主导转型、区域市场深度分化\"的鲜明特征。\n墨西哥以同比25.3%的增量（22.4万辆）取代俄罗斯成为出口第一目的地，阿联酋（+58.3%）、哈萨克斯坦（+105.9%）与马来西亚（+40.9%）呈现爆发式增长；而俄罗斯（-59.4%）与巴西（-8.1%）因政策收紧明显收缩。\n盖世汽车研究院分析师认为，长期来看，中欧、中国-东盟深化经贸合作并打造区域化生产基地，将推动欧洲和东南亚成为核心增量市场。中国汽车出口的增长模式已从\"量价齐升\"转向\"结构突围\"，技术路线选择与风险分散能力将成为胜负手。\n2025年上半年中国乘用车出口目的国TOP10\n第一位，墨西哥。6月，向墨西哥出口34306辆，上半年累计223579辆，累计同比增加25.3%。\n第二位，阿联酋。6月，向阿联酋出口36413辆，上半年累计213276辆，累计同比增加58.3%。\n第三位，俄罗斯。6月，向俄罗斯出口24043辆，上半年累计170246辆，累计同比下降59.4%。\n第四位，巴西。6月，向巴西出口18982辆，上半年累计152599辆，累计同比下降8.1%。\n第五位，比利时。6月，向比利时出口23597辆，上半年累计147148辆，累计同比增加7.2%。\n第六位，英国。6月，向英国出口27486辆，上半年累计131279辆，累计同比增加18.7%。\n第七位，沙特阿拉伯。6月，向沙特阿拉伯出口23059辆，上半年累计119018辆，累计同比增加24.4%。\n第八位，澳大利亚。6月，向澳大利亚出口15696辆，上半年累计115088辆，累计同比增加41.5%。\n第九位，哈萨克斯坦。6月，向哈萨克斯坦出口17745辆，上半年累计77562辆，累计同比增加105.9%。\n第十位，马来西亚。6月，向马来西亚出口13210辆，上半年累计75156辆，累计同比增加40.9%。\n2025年上半年，墨西哥以22.4万辆的出口量（同比+25.3%）跃居首位，核心驱动力之一来自于比亚迪等品牌的本地化深耕。以比亚迪为例，其海鸥、宋PLUS DM-i等车型凭借高性价比深受当地市场喜爱。比亚迪墨西哥公司首席执行官Jorge Vallejo Sánchez表示，比亚迪已在墨西哥设立了近100家经销商，这有望进一步提升其在墨西哥市场的领先地位。他透露，2026年比亚迪将在墨西哥推出一款综合续航里程高达2,000公里的新车型。\n同步爆发的还有中东市场，阿联酋以21.3万辆（+58.3%）的亮眼成绩位列榜单第二，沙特（11.9万辆，+24.4%）等国的电动化转型需求外溢拉动了增长。中国车企迅速抢抓这一机遇，例如比亚迪在迪拜设立高端旗舰店展示仰望U8等车型，小鹏与阿联酋顶级经销商Ali & Sons集团合作拓展销售渠道，极氪则在迪拜高端商圈设立体验中心，抢占高端商务及私人用户市场。此外，对中东市场的平行出口也是销量增长的一大原因。\n市场剧烈震荡的典型是俄罗斯市场。上半年中国乘用车向俄罗斯的出口量暴跌59.4%至17万辆，政策高压是主因：从2024年10月开始，车辆报废税上涨70%-85%，2025年1月起，报废税每年还要继续上涨10%-20%。另外，高息贷款环境严重抑制消费，市场需求萎靡。更为严峻的是，俄罗斯市场对中国车型的质量发生信任危机，迫使企业加速改进低温适应性等工艺细节。从俄罗斯乘用车市场来看，上半年中国品牌的市占率仍维持在58.7%，较为稳定。从数据来看，俄罗斯市场已从中国车企出口的高速增长市场转为维持性市场。\n欧洲市场上，比利时（14.4万辆，+7.2%）和英国（13.1万辆，+18.7%）成为纯电和插混车型的主阵地。东南亚以马来西亚（7.5万辆，+40.9%）等为代表，依托KD组装本地化生产实现高速增长。\n尤其值得注意的是，哈萨克斯坦以105.9%的增速（7.8万辆）成为最大黑马。接下来，我们就来详细说说这一潜力市场。\n当前，哈萨克斯坦的新车市场空间巨大。根据哈萨克斯坦主流新闻网站TENGRI NEWS，哈萨克斯坦近70%的汽车的车龄已超过10年，新车替换需求旺盛。\n从汽车能源类型来看，这一市场仍以燃油车为主，电动车市场正处在起步快跑的阶段。哈萨克斯坦《2050年国家发展战略》和《绿色经济路线图》提出，到2030年，全国新能源汽车保有量要达到新车销量的30%以上，2035年达到50%。2023年起，政府将新能源汽车纳入国家重点鼓励投资行业，在产业规划、财政补贴和招商方向上持续加码，如为购买新能源车提供购置税减免，推出“清洁出行基础设施计划”，到2026年在全国建成不少于2000个公共充电桩等。\n2025年上半年，既有比亚迪、领克、广汽昊铂及小鹏成为哈萨克斯坦市场的全新玩家，也有吉利、长安等品牌通过深化本地合作持续扩张。年初，比亚迪牵手合作伙伴Astana Motors在哈萨克斯坦阿拉木图和阿斯塔纳召开产品上市发布会，正式进入哈萨克斯坦市场，首批投放市场的车型包括旗舰纯电轿车汉EV和宋PLUS EV & DM-i。领克则与经销商Orbis Auto合作，自2025年第二季度起销售领克03和领克09车型。广汽昊铂通过本地商圈展示和试驾活动推广智能电动车型（如昊铂HL），小鹏正处于市场教育阶段，通过经销商试点销售。而哈萨克斯坦汽车制造商Astana Group投资的、旨在对中国品牌汽车进行本地化生产的Astana Motors Manufacturing Kazakhstan汽车制造厂今年投产，初期实现四种中国汽车品牌，即长安、奇瑞和长城哈弗和长城坦克汽车的生产。\n除了多家中国品牌开始进入这一市场，贸易运输通道的拓展也成为中国乘用车向这一国家出口的有利因素。如年初，哈萨克斯坦铁路公司（KTZ）子公司KTZ Express与中铁集装箱运输有限责任公司（CRCT）联合推出新的集装箱运输服务，宣布一条新的中欧班列线路正式启动。这条线路途径中间走廊，绕过俄罗斯将中国货物运往欧洲。\n2025年上半年中国「新能源」乘用车出口目的国TOP10\n第一位，比利时。6月，向比利时出口23,237辆，上半年累计142,543辆，同比增加10.3%。\n第二位，巴西。6月，向巴西出口10,469辆，上半年累计113,231辆，同比减少13.1%。\n第三位，英国。6月，向英国出口18,549辆，上半年累计90,107辆，同比增加19.8%。\n第四位，墨西哥。6月，向墨西哥出口11,603辆，上半年累计80,706辆，同比增加135.8%。\n第五位，澳大利亚。6月，向澳大利亚出口9,947辆，上半年累计51,492辆，同比增加21.9%。\n第六位，阿联酋。6月，向阿联酋出口7,887辆，上半年累计44,349辆，同比增加23.0%。\n第七位，泰国。6月，向泰国出口5,707辆，上半年累计43,983辆，同比增加16.5%。\n第八位，西班牙。6月，向西班牙出口9,890辆，上半年累计42,459辆，同比增加51.5%。\n第九位，以色列。6月，向以色列出口10,153辆，上半年累计42,315辆，同比增加100.2%。\n第十位，印度尼西亚。6月，向印度尼西亚出口9,480辆，上半年累计39,686辆，同比增加113.3%。\n从新能源汽车的出口榜单来看，欧洲成熟市场稳健扩容。比利时（14.25万辆，+10.3%）和英国（9.01万辆，+19.8%）依托严苛碳排放政策维持基本盘，西班牙（4.25万辆，+51.5%）则凭借MOVES III补贴延期跃居增速最快的欧洲市场。\n拉美与中东的政策红利释放出增量空间。刚才提到，出口到墨西哥（8.07万辆，+135.8%）的增量，主要源于比亚迪等车企的借本地化深耕。而以色列（4.23万辆，+100.2%）则因电池技术合作需求激增；阿联酋（4.43万辆，+23.0%）依托“2030愿景”基建投资，推动中国车型高端化渗透。\n然而，受巴西进口关税提升的影响，上半年出口到巴西（-13.1%）的乘用车有所减少，为11.32万辆。具体而言，自2024年1月起，巴西政府开始逐步恢复对新能源汽车的进口关税，并明确规划每年7月进一步提高税率。今年7月，巴西纯电动汽车（BEV）和插电式混合动力汽车（PHEV）的关税分别从18%、20%上调到了25%、28%。\n东南亚市场呈现结构性增长。印尼（3.97万辆，+113.3%）和泰国（4.40万辆，+16.5%）领跑东盟，主因税收减免及本地化生产加速。\n整体来看，中国车企短期需警惕欧盟碳边境税对整车出口的成本冲击，以及俄罗斯、巴西等市场贸易政策波动风险。中长期看，中国车企需深化本地供应链（如比亚迪巴西工厂）、强化ESG合规以应对全球碳中和竞争，同时把握印尼、墨西哥等新兴市场政策窗口期，实现从“出口量领先”到“品牌价值提升”的战略跨越。\n数据来源：盖世汽车研究院中国乘用车出口数据库（分国家）\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/8I70431028C110.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "2025年上半年，中国乘用车出口呈现新能源主导转型、区域市场深度分化的特征。墨西哥以同比25.3%的增量（22.4万辆）取代俄罗斯成为出口第一目的地，阿联酋（+58.3%）、哈萨克斯坦（+105.9%）与马来西亚（+40.9%）呈现爆发式增长；而俄罗斯（-59.4%）与巴西（-8.1%）因政策收紧明显收缩。中国汽车出口的增长模式已从量价齐升转向结构突围，技术路线选择与风险分散能力将成为胜负手。欧洲和东南亚因深化经贸合作并打造区域化生产基地，将成为核心增量市场。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    }
]