[
    {
        "id": 1,
        "title": "“两山”理念改变中国引领时代",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202508/15/content_30096080.html",
        "content": "　　8月15日是第三个全国生态日，也是“两山”理念提出二十年的日子。\n\n　　20年前的这一天，时任浙江省委书记习近平同志来到安吉余村考察调研，首次提出“绿水青山就是金山银山”科学论断。\n\n　　沿着“两山”理念的科学指引，余村之变今非昔比，中国之美日新月异。作为习近平生态文明思想的核心理念，“两山”理念不仅深刻改变中国，也为人与自然和谐共生的全球探索凝聚共识、指明路径。\n\n　　（一）人文底蕴  人民情怀\n\n　　一场阵雨过后，余村草木苍翠、蝉鸣悠长。抬眼望去，山腰间，氤氲旖旎，好一幅江南风光图。\n\n　　20多年前，这个位于浙江北部的小山村，却是另外一番景象：有矿，那就开山炸石；有水，那就径直排污。一时间，粉尘弥漫、溪流浑浊……\n\n　　走老路，难以为继；找新路，忐忑迷茫。那天下午，热浪滚滚，不大的村委会会议室里，座无虚席。\n\n　　“我们通过民主决策，关了矿山和污染企业。”时任村党支部书记鲍新民汇报工作时声音放低，显得有些彷徨。\n\n　　“你们关矿停厂，是高明之举！”习近平同志面带笑容，果断明了地说，过去我们讲既要绿水青山，又要金山银山，其实绿水青山就是金山银山，本身，它有含金量。\n\n　　寥寥数语，让大家心头一亮、茅塞顿开。\n\n　　“绿水青山就是金山银山”这一重要论断，阐明了经济发展和生态环境保护的关系，揭示了保护生态环境就是保护生产力、改善生态环境就是发展生产力的道理，指明了实现发展和保护协同共生的新路径。\n\n　　“我曾在中国黄土高原的一个小村庄生活多年，当时那里的生态环境受到破坏，百姓生活也陷于贫困。我那时就认识到，对自然的伤害最终会伤及人类自己。”七年知青岁月，生态环保的意识扎根在青年习近平心中，“两山”理念蕴含的对于保护和发展的深邃哲思其来有自。\n\n　　在陕西梁家河，利用有限条件在生态脆弱的黄土高原修淤地坝、建沼气池，改善人居环境；在河北正定，扛着自行车蹚过满是泥沙的滹沱河，“我那个时候就想治理这个滹沱河，想防汛、修坝”；在八闽大地，不由得感叹“我来自北方，对厦门的一草一石都感到是很珍贵的”；在黄浦江畔，谋划上海产业的“腾笼换鸟”，鲜明指出“产业发展做‘加法’，能源资源消耗做‘减法’，生态环境保护要成为经济发展的前提条件”。\n\n　　看山、看水、看林、看田、看湖……新时代以来，习近平总书记考察调研足迹遍布大江南北，“生态”“保护”始终是高频词，“两山”理念的大思路一以贯之。\n\n　　在云南洱海边，仔细察看生态保护湿地，留下“立此存照”的约定，殷殷嘱咐：“一定要把洱海保护好，让‘苍山不墨千秋画，洱海无弦万古琴’的自然美景永驻人间。”\n\n　　在内蒙古赤峰市马鞍山林场，叮嘱护林员们，要筑牢祖国北方重要的生态安全屏障，守好这方碧绿、这片蔚蓝、这份纯净。\n\n　　2020年3月再访余村，看到村里的变化，强调：“实践证明，经济发展不能以破坏生态为代价，生态本身就是经济，保护生态就是发展生产力。”\n\n　　草木植成，国之富也。\n\n　　良好生态环境是最公平的公共产品，是最普惠的民生福祉。习近平总书记深刻指出：“对人的生存来说，金山银山固然重要，但绿水青山是人民幸福生活的重要内容，是金钱不能代替的。你挣到了钱，但空气、饮用水都不合格，哪有什么幸福可言。”\n\n　　从农村大队知青到党和国家最高领导人，习近平同志的自然情怀和人民情怀未曾改变、愈发深切。\n\n　　“两山”理念和以其为核心理念的习近平生态文明思想，是“两个结合”的生动诠释。\n\n　　面对生态危机，马克思主义告诫我们：“如果说人靠科学和创造性天才征服了自然力，那么自然力也对人进行报复”。\n\n　　“两山”理念继承和发展了马克思主义“自然生产力”理论，蕴含和弘扬了中华优秀传统文化，深刻揭示人与自然和谐共生的内在规律和本质要求。\n\n　　2018年5月4日，在纪念马克思诞辰200周年大会上，习近平总书记特别强调，学习马克思，就要学习和实践马克思主义关于人与自然关系的思想。\n\n　　中华文明传承五千多年，很早就形成了质朴睿智的自然观。\n\n　　“竭泽而渔，岂不获得？而明年无鱼；焚薮而田，岂不获得？而明年无兽”“子钓而不纲，弋不射宿”……2016年1月，在省部级主要领导干部学习贯彻党的十八届五中全会精神专题研讨班上，习近平总书记信手拈来的古语积淀中国传统文化丰富的生态智慧。\n\n　　“这‘两座山’要作为一种发展理念、一种生态文化”，在《之江新语》中，习近平同志阐明“两山”理念蕴含环境保护、经济发展、文化培育等深刻意涵。\n\n　　“两山”理念这一符合人类社会发展规律、顺应人民群众对美好生活期盼的科学论断，早已飞出余村，在中国大地开花结果，成为全党全社会的思想共识和行动自觉。\n\n　　以“两山”理念为指引，中国坚定不移走绿色发展道路，大力推进生态文明理论创新、实践创新、制度创新，推动生态环境保护发生历史性、转折性、全局性变化。\n\n　　（二）辩证思维  系统谋划\n\n　　与西方现代化遵循的生产力发展单纯服从于资本逻辑截然不同，“两山”理念明确生态环境保护和经济发展不是矛盾对立的关系，而是辩证统一的关系。\n\n　　“绿水青山和金山银山决不是对立的，关键在人，关键在思路。”习近平总书记道出其中关键。\n\n　　“两山”理念的一个重要取向，就是摒弃损害甚至破坏生态环境的发展模式，摒弃以牺牲环境换取一时发展的短视做法。与此同时，讲求只有把绿色发展的底色铺好，才会有今后发展的高歌猛进。\n\n　　习近平总书记深刻指出，“生态文明建设是关系中华民族永续发展的千年大计”，“我们建设现代化国家，走美欧老路是走不通的，再有几个地球也不够中国人消耗”，强调“一定要算大账、算长远账、算整体账、算综合账”。\n\n　　在海南，提出“要把保护生态环境作为海南发展的根本立足点”；在云南，叮嘱“推动经济高质量发展，决不能再走先污染后治理的老路”；在贵州，强调“优良生态环境是贵州最大的发展优势和竞争优势”……\n\n　　美国知名马克思主义生态学者约翰·贝拉米·福斯特在其《生态文明与生态革命：基于生态马克思主义视角》一文中指出，中国的生态文明理念不仅从根本上与资本主义的本质相对立，更是完全超越了西方社会所推崇的环保理念。\n\n　　长江、黄河是中华民族的母亲河，习近平总书记深深牵挂。\n\n　　推动长江经济带发展，明确“当前和今后相当长一个时期，要把修复长江生态环境摆在压倒性位置，共抓大保护，不搞大开发”；\n\n　　对黄河流域发展，强调“黄河流域发展的内涵一定要定义清楚，不是不发展经济，而是要以黄河生态保护为重要的背景依据”。\n\n　　沿着习近平总书记的指引，我国山更绿、水更清，家园更加美丽。森林覆盖率超过25%；全国地表水Ⅰ至Ⅲ类水质断面比例为90.4%；地级及以上城市平均空气质量优良天数比例为87.2%。\n\n　　当然，保护绿水青山不是不发展，而是要更好地发展。“两山”理念讲究以绿生金，塑造经济发展的绿色新动能、新优势。\n\n　　2021年全国两会，内蒙古代表团审议现场。听大兴安岭林区的林场工人周义哲代表提起天然林保护工程的实施成效时，习近平总书记回应：“你提到的这个生态总价值，就是绿色GDP的概念，说明生态本身就是价值。”\n\n　　总书记进一步指出：“这里面不仅有林木本身的价值，还有绿肺效应，更能带来旅游、林下经济等。”\n\n　　在习近平总书记看来，绿水青山既是自然财富、生态财富，又是社会财富、经济财富。良好生态本身能够源源不断创造综合效益，实现经济社会可持续发展。\n\n　　“两山”理念生动诠释了生态环境保护与经济发展之间相互依存、相互统一的关系，成为引领促进绿色发展的新导向。\n\n　　陕西榆林高西沟，几代村民拍崖畔、筑地埂、挖水沟、垒埝窝，种上了苹果树、枣树、杏树、核桃树，再不是“山上光秃秃、年年遭灾荒”的旧日光景。\n\n　　“万里长江第一城”四川宜宾，昔日厂房变身长江公园。远处，三江新区日新月异，一些企业已将产业延伸到化工新材料和新能源电池材料，走上新的产业赛道。\n\n　　一个多月前，一封回信让西藏林芝市巴宜区林芝镇嘎拉村村民激动不已。“得知这几年村里又有新变化，乡亲们的收入增加了，为你们高兴。”习近平总书记在信里表达了“把雪域高原的自然美景保护好，把‘桃花村’品牌擦得更亮”的殷切希望。\n\n　　人不负青山，青山定不负人。在习近平总书记指引下，各地深入贯彻绿水青山就是金山银山理念，坚持山水林田湖草沙一体化保护和系统治理，努力走出一条生态和经济协调发展、人与自然和谐共生之路。\n\n　　（三）创新变革  久久为功\n\n　　走进福建省龙岩市武平县捷文村，溪流潺潺，满目苍翠，令人心旷神怡。村口的大石头上，“全国林改策源地”几个大字格外显眼。\n\n　　“当年在摸索中搞改革，干部和群众都忐忑不安。正是当时担任省长的习近平同志来调研，及时肯定了我们的探索，才给我们吃下了定心丸。”今年60多岁的钟泰福，曾是捷文村村支书，一路见证了村里推动集体林权制度改革的历程。\n\n　　钟泰福说，林改前，村里林子的产权是集体的，当地群众习惯了靠山吃山，乱砍乱伐的行为管不胜管，就连赶上火烧山，很多群众都只等着村干部来救火。\n\n　　2002年6月21日，时任福建省省长习近平同志到武平县调研，明确指出“集体林权制度改革要像家庭联产承包责任制那样从山下转向山上”，确定了林改方向。\n\n　　所有权明晰激发了群众的积极性，山定权、树定根、人定心，武平加快发展林下产业，武平林改经验很快在全省推开。\n\n　　2008年6月，中共中央、国务院印发《关于全面推进集体林权制度改革的意见》，集体林权制度改革正式向全国层面推进。\n\n　　如今，捷文村种起了紫灵芝等中药材，养鸡、养蜜蜂也如火如荼，建起了“我有青山”主题馆，推出了灵芝采摘节、生态研学等项目。2001年到2024年，捷文村村民人均可支配收入从1600元增加到35750元。\n\n　　发展出题目，改革做文章。\n\n　　在风景秀丽的新安江畔，有一家化工企业，是当地大力发展循环经济的缩影。2003年4月23日和2005年9月5日，时任浙江省委书记习近平同志两次前往浙江新安化工集团股份有限公司考察，对这家企业的循环利用技术给予肯定，称赞这就是循环经济的具体表现。\n\n　　“我们从草甘膦生产过程中回收氯甲烷，用于有机硅单体的生产，然后从有机硅单体生产中回收盐酸，用于草甘膦的生产。”企业负责人表示，在循环经济理念的指引下，新安股份进一步推进技术迭代、产业集聚和体系升级，走上一条从传统化工企业向现代制造企业转型升级的新路子。\n\n　　在《之江新语》里，有一篇发表于2006年9月15日的文章，习近平同志在文章中鲜明指出：“走科技先导型、资源节约型、环境友好型的发展之路，才能实现由‘环境换取增长’向‘环境优化增长’的转变”。\n\n　　保护生态环境必须依靠制度、依靠法治。\n\n　　修订实施“史上最严”环境保护法，出台土壤污染防治法、长江保护法、黄河保护法、湿地保护法等多部生态环境保护法律……新时代以来，我国生态环境法治建设驶入“快车道”，昭示党中央用最严格制度最严密法治守护绿水青山的决心。\n\n　　从解决突出生态环境问题入手，我国出台“大气十条”“水十条”“土十条”，从淘汰落后煤炭、钢铁、水泥产能，到推进北方地区清洁取暖改造，再到坚持源头防控、推进水环境综合治理，以及减少化肥农药使用量、管控土壤环境风险等，持续用力、久久为功。\n\n　　一系列举措共同发力，我国成为全球空气质量改善速度最快的国家，河湖面貌也实现根本性改变。\n\n　　更多绿意在大江南北蔓延。从生态产品到生态旅游，从横向生态补偿到建立健全碳排放权、排污权、用水权、碳汇权益等交易机制，生态产品价值实现路径不断探索深入，以绿生金的路子越走越宽广。\n\n　　面对全球气候变暖的严峻挑战，习近平主席向世界庄严承诺：二氧化碳排放力争于2030年前达到峰值，努力争取2060年前实现碳中和。\n\n　　我国把碳达峰、碳中和纳入生态文明建设整体布局，陆续发布“双碳”目标下的“1+N”政策，加快发展风电光伏等新能源，努力推动绿色低碳的生产生活方式成为全社会的自觉追求。\n\n　　“两山”理念是中国的，也是世界的。\n\n　　当地时间7月14日，美国纽约，联合国总部，一场关于中国“两山”理念推动可持续发展的专场活动在联合国可持续发展高级别政治论坛框架下举行，多个国家和国际组织代表出席，聆听人与自然和谐共生的中国声音。\n\n　　近年来，以“两山”理念为代表的中国生态文明理念在国际上获得广泛认同和高度赞誉。\n\n　　——2013年，联合国环境规划署理事会会议通过推广中国生态文明理念的决定草案。\n\n　　——2016年，联合国环境规划署发布《绿水青山就是金山银山：中国生态文明战略与行动》报告，宣介中国生态文明之道。\n\n　　——2018年，时任联合国副秘书长兼联合国环境规划署执行主任索尔海姆在考察浙江后，对“两山”理念表示高度赞赏：“我们希望把这些经验带给世界各国，并以此来激励各国改善生态环境。”\n\n　　“两山”理念让中国与世界有了更多共鸣。“在推动全球面向生态文明转型的道路上，中国正在成为引领者。”美国生态文明研究院副院长安德鲁·施瓦兹表示，中国通过将绿水青山就是金山银山理念融入生态文明建设的各个领域当中，在发展模式上提供了一种令人信服的替代方案，“这种引领是及时的、有远见的、鼓舞人心的。”\n\n　　“在这个气候危机、生物多样性丧失与生态压力交织的时代，‘绿水青山就是金山银山’理应成为全球生态治理的普遍信条，这不仅是中国智慧，更应该是人类共识。”比利时前驻华大使帕特里克·奈斯说。\n\n　　“我们既要绿水青山，也要金山银山。宁要绿水青山，不要金山银山，而且绿水青山就是金山银山。”习近平总书记的郑重宣示启迪人心、光照未来。在壮阔实践中，“两山”理念展现出强大的真理力量和实践伟力。\n\n　　“两山”理念源自中国、面向世界，指引人与自然和谐共生的美丽中国梦想稳步化为现实，也必将为构建人类命运共同体、保护地球家园作出新贡献。\n\n　　（据新华社北京8月14日电）"
    },
    {
        "id": 2,
        "title": "美国7月PPI大超预期，美股三大指数集体低开",
        "source": "https://www.yicai.com/news/102774606.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：IEA和欧佩克再次“掐架”，俄罗斯或成油价关键变量   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 美国7月PPI大超预期，美股三大指数集体低开 第一财经 昨天 21:540    听新闻  作者：一财资讯    责编：张瑜  上一篇  分享到：   热门中概股多数走低，网易跌逾7%。    当地时间8月14日，美股三大指数集体低开，道指跌0.45%，纳指跌0.34%，标普500指数跌0.31%。\n纳斯达克中国金龙指数跌2%，热门中概股多数走低，网易跌逾7%，小鹏汽车、哔哩哔哩跌超3%，阿里巴巴跌近3%，京东跌超2%。\n美国财政部长贝森特表示，美联储可能将从25个基点开始降息并加速，有可能降息50个基点，相信有一系列降息的空间。\n经济数据方面，美国劳工部公布的数据显示，美国7月生产者价格指数(PPI)大超预期。数据显示，美国7月PPI同比上涨3.3%，预期上涨2.5%，前值由2.3%修正为2.4%；7月PPI环比上涨0.9%，预期为0.2%，前值为0%。\n此外，数据显示，美国截至8月9日当周初请失业金人数为22.4万人，预期22.8万人，前值从22.6万人修正为22.7万人。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  一财资讯          相关阅读          滚动更新丨道指涨幅扩大至1%，美股半导体板块走强道指涨0.64%，纳指涨0.91%，标普500指数涨0.64%。    8 45  06-24 21:35             滚动更新丨特斯拉日内涨幅扩大至10%，Circle涨幅扩大至逾24%美股三大指数小幅低开，道指跌0.11%，纳指跌0.12%，标普500指数跌0.02%。    6 71  06-23 21:38             滚动更新丨美股三大指数集体高开，Circle涨近15%道指涨0.33%，标普500指数涨0.39%，纳指涨0.58%。    71  06-20 21:35             滚动更新丨美股三大指数小幅高开；“稳定币第一股”Circle涨超13%道指涨0.01%，纳指涨0.05%，标普500指数涨0.07%。    59  06-18 21:37             滚动更新丨美股低开高走道指率先转涨，美油、布油均涨超3%道指跌0.36%，标普500指数跌0.31%，纳指跌0.37%。脑再生科技涨近25%。    7 64  06-17 21:37     一财最热\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n4067\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3812\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3796\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3478\n07-27 20:12\n独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n宗馥莉接手后，娃哈哈正通过淘汰年销低于300万元的经销商并进行渠道整合。\n2849\n08-09 16:55\n发表评论 留言精选(2)  到处溜达 昨天22:36 广州  美联储降息消息一出，感觉市场又要开始新一轮过山车了 举报 回复    138****5495 昨天22:15 上海  PPI数据这么高，通胀压力还是大啊 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n2从“煤城”到“橙都”，重庆奉节探索生态经济新路径｜活力中国调研行\n3宇树王兴兴：机器人该去干活了，但AI完全不够用\n4晚间公告丨8月10日这些公告有看头\n51095个品种有835个今年价格累计下跌，中药材价格缘何现暴跌\n67月核心CPI同比涨幅连续3个月扩大，下半年价格低位温和回升支撑因素有哪些\n7证券化受阻后汇源果汁内讧，公开信指责大股东出资逾期\n89月美联储降息预期高涨，美股能否开启新一轮行情\n9晚间公告丨8月11日这些公告有看头\n10晚间公告丨8月12日这些公告有看头\n1《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n2因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n3“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6吴清发声，事关资本市场改革、中长期资金入市\n7华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n8少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n9独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n10山西临汾市襄汾县发生4.2级地震 震源深度19千米\n视频排行\n周榜\n月榜\n1公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n2公司与行业0811丨六连阳！又要向上加速了？\n3公司与行业0812丨沪指7连阳剑指3674点！下一步该怎么布局？\n4公司与行业0813丨沪指创近4年新高  如何布局才能跑赢指数？\n5第六交易日0809丨A股：攻守兼备\n6今日股市0812丨沪指新高不断 但个股跌多涨少 后续资金会偏向哪些方向？\n7今日股市0808丨三大指数小幅下跌 下周行情如何演化？\n8今日股市0813丨沪指破3674创四年来新高 指数能否再上一个台阶？\n9谈股论金0808丨市场缩量微调 下周需注意哪些细节？\n10今日股市0811丨沪指六连阳 近4200股飘红 热点能否持续扩散？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0801丨缩量震荡下 8月主线如何寻？\n4公司与行业0721｜量价齐升 A股直冲3600点？\n5公司与行业0804丨研判8月市场主线！\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n8公司与行业0805丨新型工业化主线行情启动？\n9公司与行业0723丨A股冲高未果  回踩调整将至？\n10公司与行业0811丨六连阳！又要向上加速了？\n图集排行\n周榜\n月榜\n12025上海书展盛大开幕 首次双主场+首设“夜市”\n2WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n3人形机器人，全球首“跑”！\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n5上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n6印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n7B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n2WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n32025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6人形机器人，全球首“跑”！\n7WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n10印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n大直播排行\n周榜\n月榜\n1风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n2直播丨智元 傅利叶 星动纪元等头部企业分享具身智能技术融合\n3商业挖呀挖丨从一盒瑞士卷看超市选品：究竟怎么选出“爆款”？\n4一线发布丨国新办就个人消费贷款贴息政策和服务业经营主体贷款贴息政策有关情况举行新闻发布会\n5直播丨蛰伏4年半！沪指突破3700点  A股“牛劲”有多足？\n6直播丨宇树王兴兴 京东何晓东等共探机器人产业化前景\n7一线发布 | 国新办介绍“十四五”时期数字中国建设发展成就\n8数新风丨从投资逻辑看具身智能商业化：路径选择与价值爆发\n9直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n10直播丨倪光南、布拉德利、小菅一泓等多国院士共话机器人创新应用\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3WAIC 2025丨3X24全程大放送-DAY 2\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n6WAIC 2025丨3X24全程大放送-DAY 3\n7直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9沪指迭创新高 8月下个目标4000点？丨首席策略荟\n10商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 4,
        "title": "转折点或在阿拉斯加：4年来俄美领导人首次会晤，有哪些看点？",
        "source": "https://www.yicai.com/news/102774600.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：欧洲奢侈品行业进入寒冬！汇率波动与关税政策下，行业繁荣何时重启？   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 转折点或在阿拉斯加：4年来俄美领导人首次会晤，有哪些看点？ 第一财经 昨天 21:470    听新闻  作者：潘寅茹    责编：谢涓  上一篇  分享到：   对俄制裁、美俄关系、俄乌冲突的政治解决，或都是此次美俄领导人会晤的核心议题。    美国位于北极圈的阿拉斯加，将再次见证历史。\n当地时间8月15日，美国总统特朗普与俄罗斯总统普京将在阿拉斯加州最大城市安克雷奇会晤。这一会晤承载了诸多历史意义：不仅是美俄领导人4年来的首次线下会晤，也是特朗普与普京自2019年以来的首次见面，同时也是普京10年来首次踏上美国的领土。\n在安克雷奇，“任何一天，甚至整个季节的天气都是难以预料的”。这也适用于即将到来的特普会。据美俄双方的公开信息，乌克兰危机的长期和平解决方案，将是双方会晤的主要议题。特朗普13日在华盛顿举行的一场记者会上说，如果普京在阿拉斯加会晤中不接受俄乌停火的提议，将面临“非常严重的后果”。11日，他还称，这将是一次“试探性会晤”，结果“或好或坏”，但相信双方会进行“建设性对话”。美俄领导人会晤后，他希望“最终”安排乌克兰总统泽连斯基与普京会晤，如有必要，可以举行美俄乌领导人三方会晤。\n8月12日，在美国首都华盛顿白宫，白宫新闻秘书莱维特出席记者会。新华社\n复旦大学美国研究中心教授韦宗友在接受第一财经采访时表示：“复杂的问题没有简单的解决方案。指望美俄领导人通过一次会晤就能够把冲突背后牵涉的复杂和尖锐的问题都能够解决了，也是不现实的。但目前来看，双方能见面是最好的结果，如果此次能在俄乌停火问题上达成一些框架性的共识，那就能为美俄双方的继续会晤、俄乌领导人的后续见面，甚至是美俄乌三方坐在一起，创造有利的条件。”\n阿拉斯加州“已准备好了”\n在这一备受关注的会晤地点公布后，美国阿拉斯加州州长迈克尔·邓利维日前表示，该州已准备好举办特朗普与普京的会晤，并称阿拉斯加凭借其自身地理和历史条件，是举办这一活动的合适地点。\n美国白宫新闻秘书莱维特12日说，特朗普将在会晤中“倾听”，以深入了解如何能够结束俄乌冲突。莱维特表示，会晤期间，特朗普将与普京进行一对一会谈。\n从地理上看，阿拉斯加是美国与俄罗斯最接近的州，两地通过白令海峡相连，最窄处仅约88公里。尽管阿拉斯加当前隶属于美国，为美国面积最大的州（占20%），但由于特殊的地理位置，往往能唤起美俄双方的历史记忆。\n18世纪，最先涉足阿拉斯加的是俄罗斯探险家维图斯·白令。彼时，他在沙皇彼得大帝派遣下，探索了阿拉斯加海岸，这一举措标志着俄国对该地区的正式殖民开始。此后，俄国殖民者在阿拉斯加建立了贸易站，主要从事海獭皮毛贸易。到19世纪中叶，因财政困难和地缘政治考量，俄国决定出售阿拉斯加。1867年，美国以720万美元购买了152万平方公里的阿拉斯加领土。\n俄罗斯总统助理乌沙科夫此前表示，俄罗斯和美国的经济利益在阿拉斯加和北极交汇。即便利益交汇，但公开信息显示，此前从未有俄罗斯领导人到访过阿拉斯加州。梅德韦杰夫在担任俄总统期间曾访问过美国的夏威夷、纽约和匹兹堡；普京此前曾访问过纽约、得克萨斯州、马里兰州、佐治亚州和缅因州。\n韦宗友认为，特朗普与普京时隔6年后再度会晤，甚至把会晤的地点选在美国，其实就是向外界发出一个信号：对俄罗斯的制裁，实际上已松动，甚至被削弱，而这也可以间接地被视为美方向俄罗斯“赠送”的一份外交大礼。\n兰州大学政治与国际关系学院副教授韦进深告诉第一财经，关于解除对俄经济制裁的议题也是此次美俄领导人会晤的核心议题之一，“对俄罗斯而言，寻求取消美国对俄罗斯的经济制裁可能是俄方关于此次元首会晤的重要目标考量，但能否实现这一目标，俄美双方将展开持续博弈”。\n这一问题事关会晤成败\n就核心议题而言，韦进深认为，本次俄美领导人会晤，关于政治解决俄乌冲突的议题将是看点之一。“鉴于俄乌冲突的复杂性及其广泛的地缘政治影响，以及乌克兰及欧盟等攸关方的‘缺位’，俄美双方难以通过一次元首会晤达成解决乌克兰危机的最终决议，但有可能就政治解决俄乌冲突达成一些基本的共识，从而有利于推进俄乌和谈。”\n韦宗友认为，双方会谈的重点肯定会涉及在什么样的条件下促使俄乌实现停火。美国国务卿鲁比奥6日表示，领土问题是结束俄乌冲突的“关键要素”，为达成协议，俄乌都需要作出妥协。\n据央视新闻，当地时间8月9日，泽连斯基在官方社交平台发文称，乌克兰宪法已经明确了国家的领土问题，“乌克兰宪法中已经有了对乌克兰领土问题的回答。没有人会、也不能背离这一点。乌克兰人不会把自己的土地拱手让给占领者”。\n在俄乌争议的领土问题上，韦宗友认为，目前欧洲“力挺”乌克兰，乌克兰本国宪法也反对领土的割让，这背后还涉及停火之后乌克兰的安全保障问题。“目前来看，在领土以及安全保障问题上，俄乌存在着巨大的分歧。此次美俄会晤中，如何调和俄乌双方在领土问题上的尖锐对立，是对此次美俄领导人会晤成败的巨大考验。”他说道。\n7月10日，在乌克兰基辅市舍甫琴科夫斯基区，救援人员拆除在空袭中受损的居民楼。新华社\n至于泽连斯基是否会在最后一刻参会，据央视新闻报道，当地时间12日，泽连斯基在一论坛上谈及特朗普与普京即将举行的会谈时表示，尽管此类领导人层面的会谈意义重大，但任何涉及乌克兰的决定，若没有乌克兰的参与，都是不可接受的。他还提到，未来各方将举行领导人级别的会晤，不过具体日期目前尚未确定。\n韦进深还认为，关于俄美关系正常化的议题，也可能是此次会晤的看点，俄罗斯与美国有可能在一些共同关心的问题领域如战略稳定、军控等方面开展对话。\n欧洲能否“上桌”\n此前，特朗普在6日与欧洲领导人通话时提到，此次会谈仅限美俄乌三国领导人参与，不会包括任何欧洲国家的代表。特朗普把欧洲“拒之门外”的表态着实使得欧洲政客在这一周内忙得团团转。\n9日晚，英、法、德、意、波、芬六国领导人及欧盟委员会主席冯德莱恩发表联合声明，就美俄即将举行的阿拉斯加会晤划出“安全红线”。声明明确要求，任何乌克兰危机的外交解决方案必须“保护欧洲和乌克兰的重大安全利益”，并强调“没有乌克兰参与，就无法决定其和平之路”。同日，英国、乌克兰及北约高官等在英国与美国副总统万斯举行了会谈。欧洲各国向美国表明了其立场，即“应首先实现停火，领土交换应相互进行”。\n11日，欧盟外长举行紧急线上会议，讨论对俄制裁和为乌提供更多军事支持；除匈牙利外，欧盟各成员国领导人12日发表联合声明，再次强调外交解决方案必须保护乌克兰和欧洲安全利益。13日，德国总理默茨还邀请特朗普、泽连斯基、冯德莱恩、北约秘书长吕特及法国总统马克龙和英国首相斯塔默等欧洲国家领导人举行视频会议，讨论乌克兰局势。\n韦宗友告诉第一财经，俄乌冲突已持续三年多，双方都已精疲力竭。“从战场上来看，尽管俄罗斯这一年多小占优势，但其实俄方每推进一步都付出了巨大的人员、经济和外交代价，整个战场实际上已陷入消耗战了。”他分析道，“对乌克兰来说，其实主要是依靠外部援助，特别是来自欧洲的军事和经济援助。在特朗普上台之后明确表示不会向乌克兰继续提供军事援助后，援助的重担就落在了欧洲的身上。但欧洲本身也没有这样的军事能力。”\n在韦宗友看来，如果未来欧洲要继续花钱购买美式武器装备（援助乌克兰），长此以往，欧洲各国内部也会面临民意的反弹，“如果能够通过外交途径实现尽快停火，其实从某种程度上对各方来说不仅仅是一种解脱，也是为这场已持续三年多的冲突画上一个休止符”。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  潘寅茹          相关阅读          IEA和欧佩克再次“掐架”，俄罗斯或成油价关键变量美国威胁对俄能源征收二级关税。    6 131  14小时前             特朗普称见普京将是一次“试探性会晤”特朗普表示，他将与乌克兰总统泽连斯基通话，“下次会晤将与泽连斯基举行，或与普京和泽连斯基同时举行”，会晤后还将与欧洲领导人通话。    49  08-12 07:47             “特普会”倒计时 美俄还在酝酿更大的核博弈美国总统特朗普与俄罗斯总统普京将于8月15日在美国阿拉斯加州会晤，讨论乌克兰危机。    168  08-11 07:46             特朗普与普京8月15日阿拉斯加见，美俄领导人4年来首次线下会晤专家认为，即便特朗普已高调介入俄乌冲突的斡旋，不可否认的是，前线的战事还在不断推进，并没有缓解的迹象。    817  08-09 09:10             俄方证实俄美首脑会晤将于15日在阿拉斯加举行乌沙科夫表示，在阿拉斯加会晤之后，普京与特朗普的下一次会晤将在俄罗斯境内举行。俄罗斯方面已经向美国方面发出了相应邀请。    69  08-09 08:04     一财最热\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n4067\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3812\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3796\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3478\n07-27 20:12\n独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n宗馥莉接手后，娃哈哈正通过淘汰年销低于300万元的经销商并进行渠道整合。\n2849\n08-09 16:55\n发表评论 留言精选(2)  158****5460 昨天22:27 上海  欧洲被排除在外，估计心里挺不爽的，但这场冲突说到底还是美俄在博弈。   举报 回复    185****1596 昨天22:07 四川  特朗普还是老样子，话里带威胁，不知道普京吃不吃这套。   举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n2从“煤城”到“橙都”，重庆奉节探索生态经济新路径｜活力中国调研行\n3宇树王兴兴：机器人该去干活了，但AI完全不够用\n4晚间公告丨8月10日这些公告有看头\n51095个品种有835个今年价格累计下跌，中药材价格缘何现暴跌\n67月核心CPI同比涨幅连续3个月扩大，下半年价格低位温和回升支撑因素有哪些\n7证券化受阻后汇源果汁内讧，公开信指责大股东出资逾期\n89月美联储降息预期高涨，美股能否开启新一轮行情\n9晚间公告丨8月11日这些公告有看头\n10晚间公告丨8月12日这些公告有看头\n1《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n2因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n3“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6吴清发声，事关资本市场改革、中长期资金入市\n7华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n8少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n9独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n10山西临汾市襄汾县发生4.2级地震 震源深度19千米\n视频排行\n周榜\n月榜\n1公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n2公司与行业0811丨六连阳！又要向上加速了？\n3公司与行业0812丨沪指7连阳剑指3674点！下一步该怎么布局？\n4公司与行业0813丨沪指创近4年新高  如何布局才能跑赢指数？\n5第六交易日0809丨A股：攻守兼备\n6今日股市0812丨沪指新高不断 但个股跌多涨少 后续资金会偏向哪些方向？\n7今日股市0808丨三大指数小幅下跌 下周行情如何演化？\n8今日股市0813丨沪指破3674创四年来新高 指数能否再上一个台阶？\n9谈股论金0808丨市场缩量微调 下周需注意哪些细节？\n10今日股市0811丨沪指六连阳 近4200股飘红 热点能否持续扩散？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0801丨缩量震荡下 8月主线如何寻？\n4公司与行业0721｜量价齐升 A股直冲3600点？\n5公司与行业0804丨研判8月市场主线！\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n8公司与行业0805丨新型工业化主线行情启动？\n9公司与行业0723丨A股冲高未果  回踩调整将至？\n10公司与行业0811丨六连阳！又要向上加速了？\n图集排行\n周榜\n月榜\n12025上海书展盛大开幕 首次双主场+首设“夜市”\n2WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n3人形机器人，全球首“跑”！\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n5上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n6印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n7B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n2WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n32025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6人形机器人，全球首“跑”！\n7WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n10印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n大直播排行\n周榜\n月榜\n1风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n2直播丨智元 傅利叶 星动纪元等头部企业分享具身智能技术融合\n3商业挖呀挖丨从一盒瑞士卷看超市选品：究竟怎么选出“爆款”？\n4一线发布丨国新办就个人消费贷款贴息政策和服务业经营主体贷款贴息政策有关情况举行新闻发布会\n5直播丨蛰伏4年半！沪指突破3700点  A股“牛劲”有多足？\n6直播丨宇树王兴兴 京东何晓东等共探机器人产业化前景\n7一线发布 | 国新办介绍“十四五”时期数字中国建设发展成就\n8数新风丨从投资逻辑看具身智能商业化：路径选择与价值爆发\n9直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n10直播丨倪光南、布拉德利、小菅一泓等多国院士共话机器人创新应用\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3WAIC 2025丨3X24全程大放送-DAY 2\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n6WAIC 2025丨3X24全程大放送-DAY 3\n7直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9沪指迭创新高 8月下个目标4000点？丨首席策略荟\n10商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 5,
        "title": "欧洲奢侈品行业进入寒冬！汇率波动与关税政策下，行业繁荣何时重启？",
        "source": "https://www.yicai.com/news/102774308.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：价格胜过标签，关税影响下为何“美国制造”不香了？｜全球贸易观察  下一篇：转折点或在阿拉斯加：4年来俄美领导人首次会晤，有哪些看点？   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 欧洲奢侈品行业进入寒冬！汇率波动与关税政策下，行业繁荣何时重启？ 第一财经 昨天 19:300    听新闻  作者：高雅    责编：葛唯尔  上一篇  下一篇  分享到：   过去半年，欧洲最主要的四家奢侈品集团股价均出现两位数跌幅。    在汇率波动和关税政策冲击下，欧洲奢侈品行业的繁荣周期恐难重现。过去半年中，欧洲最主要的四家奢侈品集团路威酩轩（LVMH）、爱马仕、瑞士历峰集团（Richemont）和开云集团（Kering）的股价均出现两位数跌幅，分别下跌26.31%、17.98%、19.84%和13.33%。美国投资咨询公司NDR最新报告发现，今年以来，尽管欧洲周期性行业整体回报率较防御性行业高出12%，但其中非必需消费品板块表现糟糕，奢侈品行业的疲软也尤为明显。摩根士坦利国际资本公司（MSCI）欧洲纺织、服装和奢侈品总回报指数今年迄今下跌了17%，比大盘低了27%。NDR研究称，奢侈品市场增速放缓的部分原因在于汇率利好因素的消退，以及今年美国政府关税政策对全球消费者信心的冲击。全球投资咨询公司BCA研究欧洲首席策略师萨瓦里（Mathieu Savary）在近期研讨会上对第一财经记者表示，今年以来，由于投资者对美国经济政策信心的减弱，及美欧经济增长差距的收窄等因素，欧元汇率获得有力支撑，但欧元的快速升值令对美出口承压。从股市表现来看，“近期欧洲股市呈现疲软态势，除非美国股市持续创新高带动欧洲市场，否则欧洲股市短期内将继续落后，且夏季因增长疲软面临下行风险。”他称。欧洲文化与创意产业联盟在7月发布的一项研究显示，欧洲的高端和奢侈品行业占欧盟总出口的11.5%，其中“相当大一部分”流向美国。增长困境与前景最新季度财报显示，在“动荡的地缘政治和经济环境”下，LVMH上半年收入下降4%，净利润下降了22%，经常性经营利润下降了15%。开云的二季度销售额同比下降了15%，达到37亿欧元，低于市场预期。销售额通常占开云总收入一半的古驰在二季度下降了25%，降至14.6亿欧元。此外，虽然爱马仕报告了8%的上半年销售增长，但显著低于去年同期的15%。NDR分析称，技术指标显示该板块已进入短期超卖区间。从长期估值维度来看，市场情绪同样呈现出极端的悲观程度。数据显示，欧洲奢侈品板块的收益率相对于大盘指数的偏离值已突破三年均值的两个标准差，这一情况在历史上往往预示着该行业或在未来1-3年将显著跑赢大盘。然而，NDR强调，该行业存在利润率下滑的问题。当前，奢侈品行业利润率已从2024年的峰值回落，进一步侵蚀企业盈利水平。当前经营利润率仍比长期平均水平高出1个百分点以上，这表明下行空间仍然显著。该公司欧洲策略师菲利普斯（Mark Phillips）称：“历史上，奢侈品行业具有明显的利润率上升和下降周期，通常呈现五年左右的周期规律。在利润率上升阶段，行业股票往往表现强劲，而下降阶段则普遍承压。按照当前趋势，利润率可能在未来一年内继续收缩，降幅预计约1.7个百分点。”菲利普斯表示，疫情后，由于销售激增和利润率创纪录，投资者一度愿意给予奢侈品股票极高的估值溢价。然而，随着行业基本面恶化，这一溢价正在消退。未来行业估值溢价可能进一步压缩，从而对股票回报构成持续压力。汇率波动和关税政策的影响NDR研究称，去年日元持续贬值和美元走强的双重效应，显著刺激了外国消费者在日本及欧洲市场的消费热情，从而形成了较高的比较基数。财报显示，去年第二季度LVMH集团旗下路易威登和迪奥在日本市场实现57%的增长，开云集团同期日本销售额也录得27%的增幅。然而，当前汇率格局发生逆转。今年以来，由于关税政策引发了与通货膨胀相关的担忧，美元兑欧元贬值超过10%，美元对日元贬值6.88%。意大利品牌蒙克莱（Moncler）最新财报显示，受美国等外国游客在欧洲和日本消费收缩的影响，其二季度有机销售额下滑2%。普拉达称，占全球销售额30%的游客消费下滑导致上半年销售额下降2%。花旗集团分析师警示称，尽管历峰集团今年第二季度能凭借卡地亚和梵克雅宝等珠宝品牌保持双位数增长，未来一年也将受到外国游客在日本和欧洲消费减缓的压力。LVMH首席财务官卡巴尼斯（Cécile Cabanis）在电话会中称，该公司时装和皮具部门9%的销售额下滑主要源于游客消费模式的结构性改变。她说，美国游客的消费“急剧放缓”，亚洲本土消费者的增量尚不足以抵消日本市场的销售萎缩。菲利普斯补充说，除汇率外，奢侈品行业面临的深层次结构性挑战依然存在，包括持续疲软的消费者信心、部分品牌价值稀释，以及后疫情时代激进的价格策略导致部分高端客群产生消费疏离感。贝恩咨询的报告显示，过去两年内，奢侈品行业流失了约5000万消费者，占全球高端消费者总数的八分之一。2024年，Z世代（1995—2009年间出生）消费者的销售下降了7%，相当于减少了57亿美元消费，是所有世代中下降幅度最大的。罗兰贝格合伙人蒋云莺向第一财经记者表示，当前，即便是高净值人群的消费习惯也正在改变。“他们开始更理性地选择奢侈品，不仅关注全价商品，也会考虑不同价位段和折扣商品。同时，他们更看重一对一专属服务、品牌文化传承等深层次价值。”她称，年轻消费者则同时追求奢侈品牌在经典与创新中作出平衡，品牌需要持续响应需求，既要保持经典款式，又要展现独特性和活力。咨询公司伯恩斯坦（Bernstein）已下调了行业增长预期，将2025年全球奢侈品收入预测从增长5%调整为下降2%。该公司奢侈品行业分析师索尔卡（Luca Solca）认为，游客消费下滑折射出行业更本质的挑战，在过去需求旺盛周期中，多数奢侈品牌通过超通胀定价策略透支了市场承受力。根据瑞银（UBS）分析师的估算，大型奢侈品公司在疫情后的消费者需求反弹中获利，2019年至2023年间，奢侈品的价格平均上涨了33%。美欧达成贸易协议后，美国对从欧洲进口的奢侈品征收15%的基准关税。据UBS估算，这将使奢侈品牌在美国的价格平均上涨2%，全球涨价约1%。举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  高雅          相关阅读          中国长安汽车集团赵非：拓展东南亚、欧洲等海外市场中国长安汽车集团赵非：拓展东南亚、欧洲等海外市场    18  07-30 16:08             欧洲央行官员警惕稳定币 担忧欧元区“美元化”沙夫在博客中写道，如果锚定美元资产的稳定币在欧元区广泛应用于支付、储蓄或结算，欧洲央行对货币状况的控制力将遭削弱。    53  07-29 17:32             泽连斯基：美国及欧洲对乌军事援助渠道已全面恢复下周，乌军方将与美军代表团举行会谈。    188  07-12 08:21             欧盟气候机构：今年6月是全球有记录以来第三热6月今年6月中旬和6月下旬至7月初，欧洲大陆经历了两次显著热浪。    51  07-09 10:02             欧洲理事会主席科斯塔会见王毅中方愿同欧方加强沟通协调，筹备好新一次领导人会晤，为中欧全面战略伙伴关系注入新内涵、开辟新前景。    43  07-02 20:39     一财最热\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n4067\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3812\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3796\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3478\n07-27 20:12\n独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n宗馥莉接手后，娃哈哈正通过淘汰年销低于300万元的经销商并进行渠道整合。\n2849\n08-09 16:55\n发表评论 留言精选(4)  人老心不老 昨天22:02 北京  果然经济不景气的时候最先砍的就是这些非必需品消费 举报 回复    155****4658 昨天21:39 上海  年轻人现在更愿意花钱在体验上而不是奢侈品上，这个趋势很明显了 举报 回复    188****3633 昨天21:17 上海  汇率影响这么大啊，看来买包也要看国际形势了 举报 回复    156****5484 昨天20:56 上海  早就觉得奢侈品溢价太夸张了，现在回归理性挺好的 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n2从“煤城”到“橙都”，重庆奉节探索生态经济新路径｜活力中国调研行\n3宇树王兴兴：机器人该去干活了，但AI完全不够用\n4晚间公告丨8月10日这些公告有看头\n51095个品种有835个今年价格累计下跌，中药材价格缘何现暴跌\n67月核心CPI同比涨幅连续3个月扩大，下半年价格低位温和回升支撑因素有哪些\n7证券化受阻后汇源果汁内讧，公开信指责大股东出资逾期\n89月美联储降息预期高涨，美股能否开启新一轮行情\n9晚间公告丨8月11日这些公告有看头\n10晚间公告丨8月12日这些公告有看头\n1《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n2因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n3“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n4上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n5壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n6吴清发声，事关资本市场改革、中长期资金入市\n7华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n8少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n9独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n10山西临汾市襄汾县发生4.2级地震 震源深度19千米\n视频排行\n周榜\n月榜\n1公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n2公司与行业0811丨六连阳！又要向上加速了？\n3公司与行业0812丨沪指7连阳剑指3674点！下一步该怎么布局？\n4公司与行业0813丨沪指创近4年新高  如何布局才能跑赢指数？\n5第六交易日0809丨A股：攻守兼备\n6今日股市0812丨沪指新高不断 但个股跌多涨少 后续资金会偏向哪些方向？\n7今日股市0808丨三大指数小幅下跌 下周行情如何演化？\n8今日股市0813丨沪指破3674创四年来新高 指数能否再上一个台阶？\n9谈股论金0808丨市场缩量微调 下周需注意哪些细节？\n10今日股市0811丨沪指六连阳 近4200股飘红 热点能否持续扩散？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0801丨缩量震荡下 8月主线如何寻？\n4公司与行业0721｜量价齐升 A股直冲3600点？\n5公司与行业0804丨研判8月市场主线！\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n8公司与行业0805丨新型工业化主线行情启动？\n9公司与行业0723丨A股冲高未果  回踩调整将至？\n10公司与行业0811丨六连阳！又要向上加速了？\n图集排行\n周榜\n月榜\n12025上海书展盛大开幕 首次双主场+首设“夜市”\n2WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n3人形机器人，全球首“跑”！\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n5上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n6印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n7B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n2WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n32025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6人形机器人，全球首“跑”！\n7WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n10印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n大直播排行\n周榜\n月榜\n1风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n2直播丨智元 傅利叶 星动纪元等头部企业分享具身智能技术融合\n3商业挖呀挖丨从一盒瑞士卷看超市选品：究竟怎么选出“爆款”？\n4一线发布丨国新办就个人消费贷款贴息政策和服务业经营主体贷款贴息政策有关情况举行新闻发布会\n5直播丨蛰伏4年半！沪指突破3700点  A股“牛劲”有多足？\n6直播丨宇树王兴兴 京东何晓东等共探机器人产业化前景\n7一线发布 | 国新办介绍“十四五”时期数字中国建设发展成就\n8数新风丨从投资逻辑看具身智能商业化：路径选择与价值爆发\n9直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n10直播丨倪光南、布拉德利、小菅一泓等多国院士共话机器人创新应用\n1WAIC 2025丨3X24全程大放送-DAY 1\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3WAIC 2025丨3X24全程大放送-DAY 2\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n6WAIC 2025丨3X24全程大放送-DAY 3\n7直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n8突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n9沪指迭创新高 8月下个目标4000点？丨首席策略荟\n10商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 6,
        "title": "公布《国务院关于修改〈中华人民共和国外国人入境出境管理条例〉的决定》",
        "source": "https://www.news.cn/politics/20250814/efc298433c31494e900aab713a933804/c.html",
        "content": "新华社北京8月14日电 国务院关于修改《中华人民共和国外国人入境出境管理条例》的决定 国务院决定对《中华人民共和国外国人入境出境管理条例》作如下修改： 一、第六条增加一项，作为第六项：“（六）K字签证，发给入境的外国青年科技人才”。 二、第七条第一款增加一项，作为第六项：“（六）申请K字签证，应当符合中国政府有关主管部门规定的外国青年科技人才的条件和要求，并提交相应的证明材料”。 本决定自2025年10月1日起施行。 《中华人民共和国外国人入境出境管理条例》根据本决定作相应修改并对条文序号作相应调整，重新公布。 中华人民共和国外国人入境出境管理条例 （2013年7月12日中华人民共和国国务院令第637号公布 根据2025年8月7日《国务院关于修改〈中华人民共和国外国人入境出境管理条例〉的决定》修订） 第一章 总则 第一条 为了规范签证的签发和外国人在中国境内停留居留的服务和管理，根据《中华人民共和国出境入境管理法》（以下简称出境入境管理法）制定本条例。 第二条 国家建立外国人入境出境服务和管理工作协调机制，加强外国人入境出境服务和管理工作的统筹、协调与配合。 省、自治区、直辖市人民政府可以根据需要建立外国人入境出境服务和管理工作协调机制，加强信息交流与协调配合，做好本行政区域的外国人入境出境服务和管理工作。 第三条 公安部应当会同国务院有关部门建立外国人入境出境服务和管理信息平台，实现有关信息的共享。 第四条 在签证签发管理和外国人在中国境内停留居留管理工作中，外交部、公安部等国务院部门应当在部门门户网站、受理出境入境证件申请的地点等场所，提供外国人入境出境管理法律法规和其他需要外国人知悉的信息。 第二章 签证的类别和签发 第五条 外交签证、礼遇签证、公务签证的签发范围和签发办法由外交部规定。 第六条 普通签证分为以下类别，并在签证上标明相应的汉语拼音字母： （一）C字签证，发给执行乘务、航空、航运任务的国际列车乘务员、国际航空器机组人员、国际航行船舶的船员及船员随行家属和从事国际道路运输的汽车驾驶员。 （二）D字签证，发给入境永久居留的人员。 （三）F字签证，发给入境从事交流、访问、考察等活动的人员。 （四）G字签证，发给经中国过境的人员。 （五）J1字签证，发给外国常驻中国新闻机构的外国常驻记者；J2字签证，发给入境进行短期采访报道的外国记者。 （六）K字签证，发给入境的外国青年科技人才。 （七）L字签证，发给入境旅游的人员；以团体形式入境旅游的，可以签发团体L字签证。 （八）M字签证，发给入境进行商业贸易活动的人员。 （九）Q1字签证，发给因家庭团聚申请入境居留的中国公民的家庭成员和具有中国永久居留资格的外国人的家庭成员，以及因寄养等原因申请入境居留的人员；Q2字签证，发给申请入境短期探亲的居住在中国境内的中国公民的亲属和具有中国永久居留资格的外国人的亲属。 （十）R字签证，发给国家需要的外国高层次人才和急需紧缺专门人才。 （十一）S1字签证，发给申请入境长期探亲的因工作、学习等事由在中国境内居留的外国人的配偶、父母、未满18周岁的子女、配偶的父母，以及因其他私人事务需要在中国境内居留的人员；S2字签证，发给申请入境短期探亲的因工作、学习等事由在中国境内停留居留的外国人的家庭成员，以及因其他私人事务需要在中国境内停留的人员。 （十二）X1字签证，发给申请在中国境内长期学习的人员；X2字签证，发给申请在中国境内短期学习的人员。 （十三）Z字签证，发给申请在中国境内工作的人员。 第七条 外国人申请办理签证，应当填写申请表，提交本人的护照或者其他国际旅行证件以及符合规定的照片和申请事由的相关材料。 （一）申请C字签证，应当提交外国运输公司出具的担保函件或者中国境内有关单位出具的邀请函件。 （二）申请D字签证，应当提交公安部签发的外国人永久居留身份确认表。 （三）申请F字签证，应当提交中国境内的邀请方出具的邀请函件。 （四）申请G字签证，应当提交前往国家（地区）的已确定日期、座位的联程机（车、船）票。 （五）申请J1字及J2字签证，应当按照中国有关外国常驻新闻机构和外国记者采访的规定履行审批手续并提交相应的申请材料。 （六）申请K字签证，应当符合中国政府有关主管部门规定的外国青年科技人才的条件和要求，并提交相应的证明材料。 （七）申请L字签证，应当按照要求提交旅行计划行程安排等材料；以团体形式入境旅游的，还应当提交旅行社出具的邀请函件。 （八）申请M字签证，应当按照要求提交中国境内商业贸易合作方出具的邀请函件。 （九）申请Q1字签证，因家庭团聚申请入境居留的，应当提交居住在中国境内的中国公民、具有永久居留资格的外国人出具的邀请函件和家庭成员关系证明，因寄养等原因申请入境的，应当提交委托书等证明材料；申请Q2字签证，应当提交居住在中国境内的中国公民、具有永久居留资格的外国人出具的邀请函件等证明材料。 （十）申请R字签证，应当符合中国政府有关主管部门确定的外国高层次人才和急需紧缺专门人才的引进条件和要求，并按照规定提交相应的证明材料。 （十一）申请S1字及S2字签证，应当按照要求提交因工作、学习等事由在中国境内停留居留的外国人出具的邀请函件、家庭成员关系证明，或者入境处理私人事务所需的证明材料。 （十二）申请X1字签证应当按照规定提交招收单位出具的录取通知书和主管部门出具的证明材料；申请X2字签证，应当按照规定提交招收单位出具的录取通知书等证明材料。 （十三）申请Z字签证，应当按照规定提交工作许可等证明材料。 签证机关可以根据具体情况要求外国人提交其他申请材料。 第八条 外国人有下列情形之一的，应当按照驻外签证机关要求接受面谈： （一）申请入境居留的； （二）个人身份信息、入境事由需要进一步核实的； （三）曾有不准入境、被限期出境记录的； （四）有必要进行面谈的其他情形。 驻外签证机关签发签证需要向中国境内有关部门、单位核实有关信息的，中国境内有关部门、单位应当予以配合。 第九条 签证机关经审查认为符合签发条件的，签发相应类别签证。对入境后需要办理居留证件的，签证机关应当在签证上注明入境后办理居留证件的时限。 第三章 停留居留管理 第十条 外国人持签证入境后，按照国家规定可以变更停留事由、给予入境便利的，或者因使用新护照、持团体签证入境后由于客观原因需要分团停留的，可以向停留地县级以上地方人民政府公安机关出入境管理机构申请换发签证。 第十一条 在中国境内的外国人所持签证遗失、损毁、被盗抢的，应当及时向停留地县级以上地方人民政府公安机关出入境管理机构申请补发签证。 第十二条 外国人申请签证的延期、换发、补发和申请办理停留证件，应当填写申请表，提交本人的护照或者其他国际旅行证件以及符合规定的照片和申请事由的相关材料。 第十三条 外国人申请签证延期、换发、补发和申请办理停留证件符合受理规定的，公安机关出入境管理机构应当出具有效期不超过7日的受理回执，并在受理回执有效期内作出是否签发的决定。 外国人申请签证延期、换发、补发和申请办理停留证件的手续或者材料不符合规定的，公安机关出入境管理机构应当一次性告知申请人需要履行的手续和补正的申请材料。 申请人所持护照或者其他国际旅行证件因办理证件被收存期间，可以凭受理回执在中国境内合法停留。 第十四条 公安机关出入境管理机构作出的延长签证停留期限决定，仅对本次入境有效，不影响签证的入境次数和入境有效期，并且累计延长的停留期限不得超过原签证注明的停留期限。 签证停留期限延长后，外国人应当按照原签证规定的事由和延长的期限停留。 第十五条 居留证件分为以下种类： （一）工作类居留证件，发给在中国境内工作的人员； （二）学习类居留证件，发给在中国境内长期学习的人员； （三）记者类居留证件，发给外国常驻中国新闻机构的外国常驻记者； （四）团聚类居留证件，发给因家庭团聚需要在中国境内居留的中国公民的家庭成员和具有中国永久居留资格的外国人的家庭成员，以及因寄养等原因需要在中国境内居留的人员； （五）私人事务类居留证件，发给入境长期探亲的因工作、学习等事由在中国境内居留的外国人的配偶、父母、未满18周岁的子女、配偶的父母，以及因其他私人事务需要在中国境内居留的人员。 第十六条 外国人申请办理外国人居留证件，应当提交本人护照或者其他国际旅行证件以及符合规定的照片和申请事由的相关材料，本人到居留地县级以上地方人民政府公安机关出入境管理机构办理相关手续，并留存指纹等人体生物识别信息。 （一）工作类居留证件，应当提交工作许可等证明材料；属于国家需要的外国高层次人才和急需紧缺专门人才的，应当按照规定提交有关证明材料。 （二）学习类居留证件，应当按照规定提交招收单位出具的注明学习期限的函件等证明材料。 （三）记者类居留证件，应当提交有关主管部门出具的函件和核发的记者证。 （四）团聚类居留证件，因家庭团聚需要在中国境内居留的，应当提交家庭成员关系证明和与申请事由相关的证明材料；因寄养等原因需要在中国境内居留的，应当提交委托书等证明材料。 （五）私人事务类居留证件，长期探亲的，应当按照要求提交亲属关系证明、被探望人的居留证件等证明材料；入境处理私人事务的，应当提交因处理私人事务需要在中国境内居留的相关证明材料。 外国人申请有效期1年以上的居留证件的，应当按照规定提交健康证明。健康证明自开具之日起6个月内有效。 第十七条 外国人申请办理居留证件的延期、换发、补发，应当填写申请表，提交本人的护照或者其他国际旅行证件以及符合规定的照片和申请事由的相关材料。 第十八条 外国人申请居留证件或者申请居留证件的延期、换发、补发符合受理规定的，公安机关出入境管理机构应当出具有效期不超过15日的受理回执，并在受理回执有效期内作出是否签发的决定。 外国人申请居留证件或者申请居留证件的延期、换发、补发的手续或者材料不符合规定的，公安机关出入境管理机构应当一次性告知申请人需要履行的手续和补正的申请材料。 申请人所持护照或者其他国际旅行证件因办理证件被收存期间，可以凭受理回执在中国境内合法居留。 第十九条 外国人申请签证和居留证件的延期、换发、补发，申请办理停留证件，有下列情形之一的，可以由邀请单位或者个人、申请人的亲属、有关专门服务机构代为申请： （一）未满16周岁或者已满60周岁以及因疾病等原因行动不便的； （二）非首次入境且在中国境内停留居留记录良好的； （三）邀请单位或者个人对外国人在中国境内期间所需费用提供保证措施的。 外国人申请居留证件，属于国家需要的外国高层次人才和急需紧缺专门人才以及前款第一项规定情形的，可以由邀请单位或者个人、申请人的亲属、有关专门服务机构代为申请。 第二十条 公安机关出入境管理机构可以通过面谈、电话询问、实地调查等方式核实申请事由的真实性，申请人以及出具邀请函件、证明材料的单位或者个人应当予以配合。 第二十一条 公安机关出入境管理机构对有下列情形之一的外国人，不予批准签证和居留证件的延期、换发、补发，不予签发停留证件： （一）不能按照规定提供申请材料的； （二）在申请过程中弄虚作假的； （三）违反中国有关法律、行政法规规定，不适合在中国境内停留居留的； （四）不宜批准签证和居留证件的延期、换发、补发或者签发停留证件的其他情形。 第二十二条 持学习类居留证件的外国人需要在校外勤工助学或者实习的，应当经所在学校同意后，向公安机关出入境管理机构申请居留证件加注勤工助学或者实习地点、期限等信息。 持学习类居留证件的外国人所持居留证件未加注前款规定信息的，不得在校外勤工助学或者实习。 第二十三条 在中国境内的外国人因证件遗失、损毁、被盗抢等原因未持有效护照或者国际旅行证件，无法在本国驻中国有关机构补办的，可以向停留居留地县级以上地方人民政府公安机关出入境管理机构申请办理出境手续。 第二十四条 所持出境入境证件注明停留区域的外国人、出入境边防检查机关批准临时入境且限定停留区域的外国人，应当在限定的区域内停留。 第二十五条 外国人在中国境内有下列情形之一的，属于非法居留： （一）超过签证、停留居留证件规定的停留居留期限停留居留的； （二）免办签证入境的外国人超过免签期限停留且未办理停留居留证件的； （三）外国人超出限定的停留居留区域活动的； （四）其他非法居留的情形。 第二十六条 聘用外国人工作或者招收外国留学生的单位，发现有下列情形之一的，应当及时向所在地县级以上地方人民政府公安机关出入境管理机构报告： （一）聘用的外国人离职或者变更工作地域的； （二）招收的外国留学生毕业、结业、肄业、退学，离开原招收单位的； （三）聘用的外国人、招收的外国留学生违反出境入境管理规定的； （四）聘用的外国人、招收的外国留学生出现死亡、失踪等情形的。 第二十七条 金融、教育、医疗、电信等单位在办理业务时需要核实外国人身份信息的，可以向公安机关出入境管理机构申请核实。 第二十八条 外国人因外交、公务事由在中国境内停留居留证件的签发管理，按照外交部的规定执行。 第四章 调查和遣返 第二十九条 公安机关根据实际需要可以设置遣返场所。 依照出境入境管理法第六十条的规定对外国人实施拘留审查的，应当在24小时内将被拘留审查的外国人送到拘留所或者遣返场所。 由于天气、当事人健康状况等原因无法立即执行遣送出境、驱逐出境的，应当凭相关法律文书将外国人羁押在拘留所或者遣返场所。 第三十条 依照出境入境管理法第六十一条的规定，对外国人限制活动范围的，应当出具限制活动范围决定书。被限制活动范围的外国人，应当在指定的时间到公安机关报到；未经决定机关批准，不得变更生活居所或者离开限定的区域。 第三十一条 依照出境入境管理法第六十二条的规定，对外国人实施遣送出境的，作出遣送出境决定的机关应当依法确定被遣送出境的外国人不准入境的具体期限。 第三十二条 外国人被遣送出境所需的费用由本人承担。本人无力承担的，属于非法就业的，由非法聘用的单位、个人承担；属于其他情形的，由对外国人在中国境内停留居留提供保证措施的单位或者个人承担。 遣送外国人出境，由县级以上地方人民政府公安机关或者出入境边防检查机关实施。 第三十三条 外国人被决定限期出境的，作出决定的机关应当在注销或者收缴其原出境入境证件后，为其补办停留手续并限定出境的期限。限定出境期限最长不得超过15日。 第三十四条 外国人有下列情形之一的，其所持签证、停留居留证件由签发机关宣布作废： （一）签证、停留居留证件损毁、遗失、被盗抢的； （二）被决定限期出境、遣送出境、驱逐出境，其所持签证、停留居留证件未被收缴或者注销的； （三）原居留事由变更，未在规定期限内向公安机关出入境管理机构申报，经公安机关公告后仍未申报的； （四）有出境入境管理法第二十一条、第三十一条规定的不予签发签证、居留证件情形的。 签发机关对签证、停留居留证件依法宣布作废的，可以当场宣布作废或者公告宣布作废。 第三十五条 外国人所持签证、停留居留证件有下列情形之一的，由公安机关注销或者收缴： （一）被签发机关宣布作废或者被他人冒用的； （二）通过伪造、变造、骗取或者其他方式非法获取的； （三）持有人被决定限期出境、遣送出境、驱逐出境的。 作出注销或者收缴决定的机关应当及时通知签发机关。 第五章 附则 第三十六条 本条例下列用语的含义： （一）签证的入境次数，是指持证人在签证入境有效期内可以入境的次数。 （二）签证的入境有效期，是指持证人所持签证入境的有效时间范围。非经签发机关注明，签证自签发之日起生效，于有效期满当日北京时间24时失效。 （三）签证的停留期限，是指持证人每次入境后被准许停留的时限，自入境次日开始计算。 （四）短期，是指在中国境内停留不超过180日（含180日）。 （五）长期、常驻，是指在中国境内居留超过180日。 本条例规定的公安机关出入境管理机构审批期限和受理回执有效期以工作日计算，不含法定节假日。 第三十七条 经外交部批准，驻外签证机关可以委托当地有关机构承办外国人签证申请的接件、录入、咨询等服务性事务。 第三十八条 签证的式样由外交部会同公安部规定。停留居留证件的式样由公安部规定。 第三十九条 本条例自2013年9月1日起施行。1986年12月3日国务院批准，1986年12月27日公安部、外交部公布，1994年7月13日、2010年4月24日国务院修订的《中华人民共和国外国人入境出境管理法实施细则》同时废止。 【责任编辑:施歌】"
    },
    {
        "id": 7,
        "title": "中国人民银行将开展5000亿元买断式逆回购操作",
        "source": "https://www.news.cn/fortune/20250814/20446eb638124e579333bbba0db40277/c.html",
        "content": "中国人民银行8月14日发布公告称，为保持银行体系流动性充裕，中国人民银行将于8月15日以固定数量、利率招标、多重价位中标方式开展5000亿元买断式逆回购操作，期限为6个月（182天）。 当月分别有4000亿元3个月期和5000亿元6个月期买断式逆回购到期。8月8日中国人民银行开展7000亿元3个月期买断式逆回购后，又将在15日开展5000亿元6个月期买断式逆回购，这意味着，截至15日，中国人民银行8月超额续作买断式逆回购合计3000亿元。 东方金诚首席宏观分析师王青认为，中国人民银行开展买断式逆回购操作有助于注入中期流动性，释放了数量型货币政策工具持续加力的信号。（记者任军、吴雨） 【责任编辑:邱丽芳】"
    },
    {
        "id": 8,
        "title": "水利部对贵州启动洪水防御Ⅳ级应急响应",
        "source": "https://www.news.cn/politics/20250814/34e12935287a4d6baebf74bdbbb24a13/c.html",
        "content": "新华社北京8月14日电（记者魏弘毅）记者从水利部获悉，水利部于14日对贵州省启动洪水防御Ⅳ级应急响应。 受台风“杨柳”影响，预计14日至15日，贵州将有暴雨到大暴雨，珠江流域西江上游支流北盘江、柳江上游都柳江，长江流域乌江上游、洞庭湖水系沅江上游等主要河流将出现涨水过程，暴雨区内部分中小河流可能发生超警以上洪水。 针对可能发生的汛情，水利部要求贵州省水利部门和相关流域管理机构密切关注台风及残留云系、雨水情和汛情发展变化，加强监测预报预警和会商研判，系统、科学、安全、精准调度防洪工程体系，切实落实水库及在建工程安全度汛措施，突出抓好山洪灾害和中小河流洪水防御，协同做好城市内涝防范，及时提请地方转移受威胁群众，做到应转早转、应转尽转、应转快转，确保人民群众生命财产安全。 【责任编辑:吴京泽】"
    },
    {
        "id": 9,
        "title": "学习手记丨山水林田湖草沙——读懂“两山”理念的系统观念",
        "source": "https://www.thepaper.cn/newsDetail_forward_31397324",
        "content": ""
    },
    {
        "id": 10,
        "title": "感知生态之变丨我国成为全球增绿最多最快的国家",
        "source": "https://www.thepaper.cn/newsDetail_forward_31397335",
        "content": "习近平总书记强调，增绿就是增优势，植树就是植未来。要一茬接着一茬种，一代接着一代干，不断增厚我们的“绿色家底”。\n\n党的十八大以来，我国深入推进大规模、高质量的国土绿化行动，中国成为这期间全球增绿最多最快的国家。今天的感知生态之变，就从西藏的一片原始森林看起。\n\n西藏雅鲁藏布大峡谷，北京大学的科研团队正在进行巨树群落状态调查。每秒钟，200多万个激光雷达脉冲点打入眼前这片原始森林，树高、树冠等信息被精准感知。研究人员感到惊喜的是，两年前他们在这里发现的亚洲最高树，在102.3米的顶端，如今又长出了新的枝叶。\n\n北京大学特聘副研究员 任淯：这棵树尖端原本是枯的，没有这种严格的保护，这片区域它也不会重新焕发新的生机。\n\n而曾经，由于过度砍伐、不当开发，不仅西藏，全国天然林都在持续退化。\n\n转机发生在2014年，国家率先在黑龙江重点国有林区叫停天然林商业性采伐，随后从试点扩大到全国。天然林得以休养生息，绿色越织越密。而同一时间，植树造林也不断向绿化空白处延伸，党的十八大以来累计造林超10亿亩，森林覆盖率增加到25%以上，森林蓄积量超过200亿立方米，为全球贡献了约1/4的新增森林面积。\n\n越来越多自然条件恶劣、生态脆弱的区域披上了绿装。\n\n内蒙古翁牛特旗，是京津风沙源之一。过去这里黄沙漫漫，如今18条穿沙公路将560万亩沙地切割成几十块，每块沙地里，黄柳、柠条扎根生长。绿进沙退，中国科学院科研团队，利用测风仪、集沙仪观测到这样的变化，每年这里的扬沙从15次减少到3次，沙尘暴从11次减少到1次。\n\n绿色正快速覆盖着国土，卫星感知到百姓家门口更多的变化。\n\n这是河南郑州西流湖公园，贾鲁河故道滩涂上3.2平方公里新增植被已绿树成荫。\n\n这是山东日照卧龙山街道，近海养殖区、岸线破损处，蜕变为一条阳光海岸绿道。夜幕降临，热成像系统观察到，这里每天约有2万人次的流动聚集，十多种不同的运动模态，让这条绿道焕发着勃勃生机。\n\n山东日照市民 郑芳：周二会跑银河公园，周三会跑植物园，周四跑体育公园，周五跑铁路公园。要山有山，要海有海，到处都是绿荫。\n\n安徽合肥市民 王璐：你看这绿色真是见缝插针，让我们的生活的幸福感一下上去了。\n\n今天的中国，绿墨泼染中华大地，书写出新时代的“绿色奇迹”，为中华民族永续发展筑牢生态安全屏障。"
    },
    {
        "id": 11,
        "title": "台风“杨柳”来袭 各地积极应对",
        "source": "https://www.thepaper.cn/newsDetail_forward_31397969",
        "content": ""
    },
    {
        "id": 12,
        "title": "再遇见｜上海欧洲学会会长丁纯谈中欧行稳致远之道：经贸压舱，求同破浪",
        "source": "https://www.thepaper.cn/newsDetail_forward_31396553",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n15\n+1\n241\n再遇见｜上海欧洲学会会长丁纯谈中欧行稳致远之道：经贸压舱，求同破浪\n澎湃新闻记者 朱润宇\n2025-08-14 19:20\n来源：澎湃新闻\n ∙ 大国外交 >\n字号\n\n【编者按】\n\n五十年春风化雨，中欧从相识到相知，走过了半个世纪的合作之路。“志合者，不以山海为远”，这段跨越山海与制度差异的关系，如今已不仅是一份经贸数据的增长图谱，更是两大力量、两大市场、两大文明之间思想互鉴、理念交汇的深层对话。\n\n在中欧建交50周年之际，澎湃新闻推出《再遇见——中欧建交50周年特别策划》，其中邀请数十位来自中国与欧洲各国及欧盟机构的各界代表性人物，通过他们的亲历、记忆与洞见，讲述这段关系如何影响着个体、社会乃至世界的走向。我们努力呈现一幅更加立体的中欧人文关系图景，也倾听他们对中欧未来的真诚期待。\n\n这一次，我们对话的人物是：复旦大学欧洲问题研究中心主任、欧盟让-莫内讲席教授丁纯。\n\n丁纯\n\n“在不同制度和事物中求同存异，要把经贸继续作为稳定中欧关系的锚。”\n\n长期研究欧洲的丁纯，对中欧关系留下了这句寄语。1980年代考入复旦德文系，为他打开了欧洲研究的大门，深耕欧洲经济、政治、社会保障及中欧关系等领域。在他看来，尽管随着近半个世纪中欧间经济和社会实力的相对变化以及国际地缘政治、经济形势的嬗变，欧洲的对华认知和对中欧关系定位业已发生了演变和调整，但经贸关系始终是中欧双边关系中最重要的纽带，仍是双方互惠共赢，寻求合作的坚实“压舱石”。\n\n丁纯现任复旦大学欧洲问题研究中心主任、欧盟让-莫内讲席教授、中国欧洲学会副会长，上海欧洲学会会长，多次接待来华的欧洲政要，活跃于中欧学术界。6月13日，他在上海欧洲学会接受澎湃新闻（www.thepaper.cn）专访时提到，当前中欧关系面临诸多挑战，只有通过求同存异、聚同化异，聚焦共同利益，才能实现互利共赢。\n\n语言培养跨文化直觉\n\n澎湃新闻：您出生于1960年代，经历了中欧建交和过去50年中欧关系的发展，这和您的职业发展有什么联系？您为何研究欧洲政治和经济？\n\n丁纯：我出生于1960年代，但真正开始关注欧洲是进入大学本科考入复旦德文系之后。当时，我国的改革开放刚刚起步，向发达国家学习成为时代潮流。起初我学习德语和德国文学，过程中，接触和阅读了介绍联邦德国二战后如何从废墟中迅速崛起的“经济奇迹”的《第四帝国崛起》一书，了解了币制改革、社会市场经济理论，第三条道路，“共决制”等全新的学术概念，加上当时改革开放初期我们急切向发达国家学习经济发展经验的社会氛围，让我自然而然地对德国经济等产生了浓厚兴趣，于是开始认真和系统学习世界经济等理论和知识，报考了复旦世界经济所的世界经济专业研究生，选择了德国经济方向进行学习和研究。\n\n我硕士论文就选择了聚焦分析当时德国经济、产业和区位最新出现的 “南起北落”（德文“Sued－Nord Gefaelle”）现象及其成因，即20世纪80年代，德国北部传统工业钢铁、采煤和造船等行业聚集的鲁尔工业区逐渐衰落，和南部巴登-符腾堡州、巴伐利亚州等凭借电子化和信息行业实现崛起。\n\n毕业后，我选择留所从事德国和欧洲经济等研究工作。1996年经过选拔，我成为首批国家留基委外派的访问学者，并获得瑞士联邦奖学金。我还多次前往德国等欧洲国家作研究访学，深入研究欧洲和成员国总体经济、产业变化和社会保障制度及其改革；观察欧洲社会的风土人情，文化习俗，社会流变等。\n\n随着对欧元诞生、欧盟东扩及欧债危机、英国脱欧等，一系列涉欧热点问题的研究追踪，在前辈学者老师的带教下，我自己也从青年研究人员，不断学习成长，直至担任复旦大学欧洲问题研究中心常务副主任，主任，获得欧盟让-莫内讲席教授等，不断深入欧洲研究、教学，同时积极开展资政和对欧人文交流，参与中欧高级别人文交流对话机制的相关工作和配套活动。\n\n2007年接待德国前总理施罗德。\n\n澎湃新闻：您曾接待过科尔、施密特和施罗德等访华的欧洲前政要，能否谈谈令您印象深刻的故事？怎么看待中欧间的这类交往？\n\n丁纯：我深感幸运，赶上了改革开放和全球化的时代浪潮，以及中欧关系的蜜月期。当时作为青、中年学者，我真切感受到欧洲学者、社会民众对我们发自内心的友好。\n\n2005年接待德国前总理施密特。\n\n工作原因，除了学者交流互动外，我还有机会面对面接触多位包括德国总统、荷兰首相、波兰总统等欧洲国家政要以及欧盟外交官，感受到他们对中欧关系的高度重视，也体会到他们各自不同的行事风格和个性特征乃至人格魅力。作为“统一总理”的科尔，不苟言笑，但气场强大。话也不多，但每一句都切中要点。对中餐似也颇为喜欢，记得当时他在尝了一口红烧肉后，大为赞许，询问是否还有，接着吃了第二块；以睿智和独具战略眼光著称的施密特来访时已经88岁高龄，但思维依然十分活跃，谈话富于哲理，对中国改革开放道路的充满赞赏。他特别爱抽烟，吃饭时，一直在交谈和抽烟，却很少动筷；与施密特、科尔相比属于年轻一代德国（欧洲）政治家的施罗德则给我留下了深刻印象，他善于和重视与人交流待人接物非常具有亲和力，三言两语就能拉近与对话者的距离，交谈和演讲时也讲英语，和他的司法部长葛梅琳教授一样，对中国的友好溢于言表。\n\n2015年主持朔尔茨（时任汉堡市长）在复旦演讲。\n\n还有2015年，时任上海友城汉堡市长的德国前总理朔尔茨在复旦演讲，不急不徐，娓娓道来，不喜形于色，对作为主持人的我也很尊重，回答提问也非常严谨，一丝不苟，典型的德意志民族的秉性风格，这与他之后任总理执政时中规中矩的表现颇为一致。疫情结束后，我还参加了与时任欧盟高级外交代表博雷利在沪与学者的对话等。通过这些事例，我更体会到“国之交在于民相亲”的基础和深意，中欧关系的微观根基在于人与人的交流和沟通，有问题和差异不可怕，关键在于相互尊重，保持沟通，增进了解，求同存异。\n\n“蜜月期”后中欧发展此消彼长\n\n澎湃新闻：回顾中欧建交历程，哪些节点是转折点？\n\n丁纯：建交以来，尤其是我国改革开放以来，中欧关系发展依循欧方对华立场态度和政策，大体可分为三个阶段，第一阶段（1995—2005）是制度化合作与“蜜月期”。1995年欧盟发布首份《中国政策长期战略文件》，将中国定位为“长期伙伴”，为双边战略合作奠定政策基调。伴随中国改革开放深化、欧盟一体化深化和扩大的推进，以及全球化加速，双边政治、经贸、科技等合作不断升级，2003年中欧正式确立全面战略伙伴关系，是个标志性的节点，双边关系达到迄今为止的最好时期和合作高峰。这一时期背景是冷战后全球化加速、双方互补性强、政治互信较高。\n\n2012年世界经济论坛全球议程欧洲专委会会议与欧委会副主席索那纳合影。\n\n第二阶段（2006—2019）欧盟进入对中欧关系的反思与再定位时期。2006年欧盟第六份对华政策文件《欧盟与中国：更紧密的伙伴、承担更多责任》，首次在官方层面提出“中国构成竞争”，并列出市场准入等具体关切。竞争仍主要集中在经济领域，焦点是贸易不平衡、投资准入和知识产权。2009年《里斯本条约》生效后，欧盟更系统地反思对华政策，2012年承认“欧盟无法改变中国”。市场准入成为首要目标。这与多边贸易谈判受阻、欧盟转向积极推动双边自贸协定的战略取向一致。2016年，在欧委会发布的《对华新战略要素》文件中首次明确中国既是“合作伙伴”也是“竞争者”的双重角色，为2019年中欧关系是合作伙伴、经济竞争者、制度性对手交叠的“三重定位”奠定了基础。第三阶段（2019—至今）强调竞争与制度性对手定位。尽管初期内部意见不一，但疫情、俄乌冲突和供应链安全化趋势加速了这一定位的固化。欧盟对华政策重心转向“去风险”、技术安全与供应链多元化，经贸摩擦与政治安全议题交织。\n\n总体来看，2003年和2019年是结果性的关键节点，1995年是中欧蜜月期的标志性起点；而2006年和2016年的欧洲对华战略文件和政策调整是欧盟反思、转圜的信号，揭示了中欧关系由互补合作走向竞争博弈的深层逻辑。\n\n与欧方不同，中方始终坚持中欧全面战略合作伙伴关系的战略定位，2014年正式提出双边是“和平、增长、改革和文明”的四大伙伴。\n\n澎湃新闻：近年来，您也曾前往欧洲访问，也在国内接待欧洲学者。欧洲学界当前如何判断中欧关系走向？与欧洲政坛对华观点有何异同？\n\n丁纯： 欧洲学界内部对中欧关系的评述和判断并不一致，很难一言概之，但近年来与政坛的判断和立场存在较明显的靠拢趋势，尤其是有关俄乌冲突和对华定位等问题上。但也存在差异，这种差异主要体现在战略定位、经济合作态度以及意识形态认知等方面。\n\n与以往相比，欧洲学界观点整体较偏负面，尤其是政治学、国际关系领域，质疑中国在俄乌冲突中的立场，将中国视为“制度性对手”，呼吁“去风险”、减少依赖，建立独立供应链，并对中国政治制度存在认知偏差的不少。但也有一些务实声音，特别在经济、气候变化和环境研究领域。如德国弗劳恩霍夫协会、洪堡基金会等科研机构继续推动科技合作，不少经济研究学者反对经济问题政治化，呼吁避免“中国恐惧症”，主张以竞争促创新而非对抗。面对特朗普2.0的冲击，也有欧洲学者对于中欧关系有了更多期待，认为中欧双方能够在填补美国留下的全球治理空白方面发挥更大的作用。\n\n欧洲政坛，尤其是欧盟机构以及大多数成员国政府延续对华“伙伴、竞争者、制度性对手”三重定位，强调“去风险、降依赖”，质疑中国在俄乌冲突中对俄的立场等；成员国政府层面，同时亦体现出较务实的一面，相较而言更注重经贸合作与防范并行，一方面强调重视中国市场（如德国车企依赖度高）需要合作，另一方面实施“去风险”政策，采取关税、投资限制等限制和防范措施；同时，成员国之间分歧明显，西班牙、匈牙利等务实派推动合作，部分东欧国家则对华强硬。此外，欧盟机构和主要成员国总体仍受美国因素牵制较大，“战略自主”性不强。\n\n当下，经济和企业界则有望成为推动政策回归理性的平衡力量。\n\n澎湃新闻：您曾刊文指出，欧盟面对经济全球化、人口老龄化等问题，应利用中国等外部市场。中国也可以借鉴欧盟在高新技术创新、金融服务等方面的技术和经验。但2019年，欧盟提出对华 “三重定位”，为什么会出现这种变化？中欧关系面临哪些挑战？\n\n丁纯：我认为，这一变化是多重因素综合作用的结果，既有结构性也有现实（临时）性的原因。从结构性原因来看：一是中欧综合实力的此消彼长，使欧洲产生焦虑。一方面，欧洲经历欧债危机、难民危机、英国“脱欧”、新冠疫情以及俄乌冲突等一系列危机和冲击后，科技和产业创新不足，传统产业转型缓慢，经济增长虚弱，全球排位下降；内部极右翼势力上升，社会矛盾积累。另一方面，中国制造业升级加速，形成完整的产业链供应链，经济实力大增，成为全球第二大经济体，人均收入2024年已达13300美元，是1975年的293倍。双边贸易也从原先互补为主的产业间贸易转化为相互竞争性较强的产业内贸易。二是，中欧在价值理念、意识形态、政经制度和经济发展模式、社会发展阶段和文化传统存在显著差异，中国发展成果和道路走向不同于欧洲原先设想和预期，产生失望。三是，全球化负面影响显现，加剧欧洲的民粹主义和排外思潮，兼具影响中欧正常的经贸关系等。四是，美国对华遏制战略及其对欧的诱导和施压。而新冠疫情和俄乌冲突等地缘政治因素则构成了这种转向的现实（临时）性的原因，加剧了其产供链断裂和地缘经济风险的担忧。欧盟对华关系“三重定位”是上述原因和其长期反思的结果。早在中欧尚处蜜月期时的2006年，欧盟第六个对华政策文件《欧盟与中国：更紧密的伙伴、承担更多责任》就开始重新评估和审视关系，强调双边竞争和强调中国应负的责任。\n\n当下中欧关系面临的主要挑战包括：地缘政治博弈尤其是对俄立场的分歧、经贸摩擦加剧与欧对华“去风险”政策的泛化、意识形态争议和欧盟对华“制度性”对手的定位，以及双边战略互信的缺失。\n\n澎湃新闻：中欧目前仍面临具体领域的贸易争端，欧方提出“产能过剩”的说法，您如何理解？中欧能否避免让这些分歧影响整体合作大局？\n\n丁纯：欧洲最早提出产能过剩是2015年欧钢联和2016年欧盟就中欧有关钢铁出口争端。而本轮则是主要针对爆发自2023年的中欧新能源汽车等绿色产业领域的争端。欧盟发布《中国市场扭曲报告》，指责是由于中国政府补贴，扭曲市场，导致产能过剩和中国新能源对欧的倾销，并对中国车企加征反补贴税。我认为，首先，经济上属于供给端的产能过剩是个相对概念，是相对需求而言的，中方认为，全球绿色需求远大于供给。\n\n其次，根据我们的实证研究，中国新能源汽车等产业的比较优势，不是政府补贴的结果，而是中国在核心技术创新突破、产供链、产业规模效应、品牌塑造等因素的共同结果。欧方一方面大力倡导绿色转型，存在相当需求，另一方面，又遭遇绿色产能不足的严重困扰。而汽车行业作为欧盟涉及1380万就业、7%GDP的支柱产业，而其本身发育不足，担心外来冲击。而特朗普对华等施加高关税后，更引发欧盟对中国原输美商品会转向欧洲市场的“贸易转移效应”担忧焦虑。\n\n最后，在当前严峻的全球经贸形势下，针对中欧有关新能源车等争端，可以通过谈判协商，用最低价格承诺、通过鼓励中国动力电池、新能源车企去欧投资建厂、双方认可的技术转让的方式妥善解决。其实，中欧相关企业如宁德时代等已经在尝试践行合作了，相互投资，建立联合研发中心等。\n\n求同存异是宝贵的发展经验\n\n澎湃新闻：美国《国家利益》杂志刊文称，特朗普上台后，美国缩减全球参与，对欧盟征收关税。这能否加速推动中欧合作、解决分歧？中欧能否有新的合作点？\n\n丁纯：特朗普政府的一系列政策对欧盟形成了全方位冲击。这让欧洲逐渐意识到美国的不可靠，互信有所减弱，欧盟也开始产生对美“去风险” 的思维，进一步强调“战略自主”。在此背景下，按理欧盟应有很强的加速对华合作的动力，内部也得到不少国家，尤其是经济和企业界的积极呼应。\n\n但是，囿于美欧在军事和安全、经贸、商业等领域存在深厚且复杂的利益勾连和紧密联系，特别是乌克兰和欧洲安全问题和政坛主流叙事的掣肘，欧洲在对华合作上的意愿和行动，远逊于常理的推理和预期。但是中欧面对共同的冲击，理应求同存异，互利合作。至于今后中欧新的合作，尤其在经贸这一关键纽带上，我认为在具体的产业经济和国际经贸治理方面合作值得期许和推进，在碳市场、可再生能源、人工智能、绿色金融等领域深化合作，在第三方市场合作中也可以加强合作。同时，针对特朗普对等关税对原先WTO等为核心的全球经贸秩序的全面颠覆，中欧精诚合作，适应这一缩减全球参与突发状况，坚持自由贸易和全球化国际秩序，建立相关框架和秩序，不仅有益双方，也造福全球。\n\n当地时间2024年2月26日，德国不来梅港，满载3000辆新车的比亚迪“开拓者1号”货轮停靠汽车码头。比亚迪“开拓者1号”从中国深圳抵达欧洲。视觉中国 资料图\n\n澎湃新闻：2024年欧洲议会选举后极右翼势力抬头，政治版图更破碎，更难形成合力。另有分析称，欧盟应出台统一对华政策。有观点认为，欧盟“战略自主”针对所有大国，强调自身独立，会如何影响未来对华政策？\n\n丁纯：不可否认的是，欧洲极右翼势力确实有所抬头，这既是欧洲政治经济社会内忧外患现状的体现，又是成因之一，造成成员国“内顾”倾向上升。但我们也应注意到，极右翼势力内部并非团结一致，时常意见相左，欧洲议会中的欧洲保守和改革党、欧洲爱国者等党团，各自个性鲜明，仅在部分议题上会进行合作。总体来看，中右的欧洲人民党团等中间党团仍在把握大局。\n\n长期以来，欧盟机构，尤其是委员会一直试图推行统一的对华政策，但实际上困难重重。欧委会近年来不断尝试推动统一立场，并在战略文件中强调“去风险化”与“战略自主”并行。但现实中，由于中欧关系存在三个层次，欧盟在此问题上面临深层的结构性掣肘：欧盟机构、成员国以及区域集团三者在对华关系中，在经济利益、政治优先事项和安全关切上差异显著。一些成员国高度依赖中国市场与投资，在经贸、气候、科技合作上主张务实互动；另一些则因价值观、地缘安全等因素倾向对华采取更审慎甚至防范的态度。\n\n这种分化使得欧盟对华政策在执行中大打折扣，常常会出现更多停留在宏观层面的理念倡导与外交表态，而在执行环节，成员国往往根据本国国情与利益自主决策。结果是，中欧关系的走向不仅取决于布鲁塞尔的战略设想，还会受到柏林、巴黎、布拉格等首都的国内政治氛围、产业布局与公众舆论的直接影响。可以预见，在未来数年，中欧互动将同时呈现制度框架下的总体稳定性与成员国分化下的多元复杂性在经贸领域，既存在在绿色转型、贸易投资等领域的合作机遇，也不可避免会面临在价值观、产业安全等议题上的摩擦与博弈。\n\n至于“战略自主”和对华关系，按照欧盟提出的初衷来看，是希望能摆脱被迫在中美间选边站的困境，强调自身独立自主。中国支持欧盟和成员国坚持战略自主，尤其在对华关系上，不受第三方的胁迫干扰，从自身利益考量出发，发展对华互利互惠的合作关系，争取双赢。\n\n澎湃新闻：未来的中欧关系，需要借鉴哪些经验？哪些因素会推动双边关系发展？\n\n丁纯：中欧关系最重要的经验，是坚持求同存异，聚同化异；继续夯实中欧关系的经贸“压舱石”，坚持独立自主。\n\n第一，相互尊重、求同存异是中欧关系发展的重要经验与启示。中欧双方在各方面的差异性是客观和长期存在的，但这并不妨碍双方的沟通和互利合作，中欧建交以来半个世纪的历史经验证明，只要双方从各自利益出发，本着合作互利的宗旨，做到求同存异，聚同化异，双方合作的空间就变得更加广阔；但如果以对抗的姿态，强调双边差异性，突出意识形态与地缘政治因素分歧，双方合作的空间就被显著缩减。中欧应秉持现实主义态度，对于能够达成共识的领域，要切实推进合作；对于暂时无法达成共识的部分，也可以暂且搁置。\n\n第二，继续夯实中欧关系的经贸“压舱石”。中方一贯认为，中欧双方没有战略和地缘政治的根本冲突，因此，双边关系中，相较其他领域而言，尽管时有经贸摩擦，但双方互惠互利，经贸纽带始终是稳定锚和压舱石。作为世界第二、三大经济体，互为第二大经贸伙伴，在当下变乱交织、逆全球化盛行的国际环境下，双方应求同存异，我认为，双方不一定要只追求各自的＂最优＂，可以通过协商沟通，利用已有的或开拓新的磋商机制，管控分歧，可以接受相对的“次优”选择，从而避免“双输”，实现实际的“共赢”。\n\n第三，坚持独立自主，从各自根本利益出发，发展双边关系，不受第三方的胁迫和诱导。\n\n展望未来，加强外交互动，强化政治互信，经贸互补，绿色和数字合作，人文交流，坚持多边主义和推进全球治理等均是推动双边关系向前发展的积极因素。\n\n推动双边经贸关系发展的动力主要有三方面：第一，互补性依然强劲。中国是欧盟最大经贸伙伴之一，双方在新能源、清洁技术、医疗设备等产业链深度互嵌，合作潜力巨大。第二，全球治理的需求——气候变化、公共卫生、人工智能规则等领域，双方都希望塑造更加开放、可持续的国际秩序。第三，是战略平衡考量。面对美欧在2025年7月达成统一关税协定所释放的“制度联动”信号，欧盟内部也有声音强调维持与中国的建设性合作，以避免在全球经济治理中过度依赖美国。\n\n【专题】再遇见——中欧建交50周年特别策划\n责任编辑：于潇清\n图片编辑：朱伟辉\n校对：丁晓\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n241\n收藏\n我要举报\n相关推荐\n再遇见｜姜锋：中欧战略信任面临挑战，应重新相互认识\n#中欧关系更多内容 >\n再遇见｜奥中关系促进会会长恩斯特·沃勒：真正建立联系的始终是“人”\n再遇见｜欧盟对外行动署前亚太总司长维冈：欧中关系不是跨大西洋关系的“衍生品”\n中欧观察｜从搁置争议到正视争议：中欧建交50年之际我们如何调整对欧政策？\n再遇见｜欧盟驻华代表团前团长郁白：不能忽视分歧，必须面对它，解决它\n再遇见｜姜锋：中欧战略信任面临挑战，应重新相互认识\n#中欧关系更多内容 >\n再遇见｜奥中关系促进会会长恩斯特·沃勒：真正建立联系的始终是“人”\n再遇见｜欧盟对外行动署前亚太总司长维冈：欧中关系不是跨大西洋关系的“衍生品”\n中欧观察｜从搁置争议到正视争议：中欧建交50年之际我们如何调整对欧政策？\n再遇见｜欧盟驻华代表团前团长郁白：不能忽视分歧，必须面对它，解决它\n再遇见｜姜锋：中欧战略信任面临挑战，应重新相互认识\n#中欧关系更多内容 >\n再遇见｜奥中关系促进会会长恩斯特·沃勒：真正建立联系的始终是“人”\n再遇见｜欧盟对外行动署前亚太总司长维冈：欧中关系不是跨大西洋关系的“衍生品”\n中欧观察｜从搁置争议到正视争议：中欧建交50年之际我们如何调整对欧政策？\n再遇见｜欧盟驻华代表团前团长郁白：不能忽视分歧，必须面对它，解决它\n#再遇见\n#中欧关系\n评论（15）\n发表\n新评论\n小城.东\n行稳致远\n27分钟前 ∙ 浙江\n回复\n举报\n我叫小伟\n中欧关系，是谁也离不开谁，只有双方关系绑定，才能共同发展共同进步！！！！\n~~~~\n4小时前 ∙ 未知\n回复\n举报\nssh660121：说得好，合作共赢才是根本！\n1小时前 ∙ 四川\n回复\n举报\n澎湃网友vQrq2a\n支持\n9小时前 ∙ 福建\n回复\n举报\n 加载中\n封面｜中柬泰外长在安宁茶叙\n中国算力总规模居全球第二\n特普会将于莫斯科时间15日晚开始\n查看更多\n特朗普最新讲话再提美俄乌三方会晤：普京和泽连斯基会和睦相处\n香港特区政府：美国通过所谓人权报告干预香港法治注定失败\n查看更多\n俗语，医生对病人的牵挂，就象父母对孩子的心态一样\n成语，自己没有犯错，就不怕受人指责，与“浊者自浊”相对\n开始答题\n179比71！掐灭韩国三分，中国男篮时隔十年重回亚洲杯四强\n2原北京军区司令员李新良逝世，曾任国庆50周年阅兵总指挥\n3湘潭大学宿舍投毒案二审维持原判，周立人被判死刑\n4广东省传统文化促进会：余鹏翔提出辞去该会永久荣誉会长，已获同意\n5余鹏翔回应“参事”身份造假：聘书通过朋友办理，确实为假证\n6不得用OTA隐瞒缺陷，禁止暗示辅助驾驶可视为自动驾驶！这份监管新规影响有多大\n7河南干旱的7月，那些埋头浇地的人\n8因管辖权异议，爱康国宾起诉张晓玲名誉侵权案开庭暂取消\n9远洋渔船船长被害案进展：未找到遗体，嫌疑人申请精神鉴定\n10再遇见｜姜锋：中欧战略信任面临挑战，应重新相互认识\n11国务院关于修改《中华人民共和国外国人入境出境管理条例》的决定\n12男子诉慈溪国资中心就业歧视案败诉，今年招聘已无户籍限制\n13江苏将免收高速救援拖车、吊车费用：“免费清障”增至四省份\n14沪指八连阳成功突破前高，哪些个股是上攻“主力军”？\n15AI赋能技术攻关，国际最大规模原子量子计算系统在沪构建成功\n16湖北天门二胎最高奖补28.71万三胎最高奖补35.59万，市卫健委：已有数千人获取\n17安徽濉溪黑臭水体流入农灌区情况基本属实，相关负责人已停职\n18法国正经历“文化战争”：空调是极右翼的东西吗？\n19乌克兰与美欧就与俄谈判原则达成五项共识：未包含巨额赔偿\n20【社论】精神病司法鉴定该如何保障公正\n\n“普特会”，这些议题备受各方关注\n\n中国恒大：申请在公司清盘中不成立审查委员会的聆讯将在9月16日进行\n\n澎湃AI晚新闻丨2025年8月14日\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 13,
        "title": "外国人入境出境管理条例修改，四部门负责人解读“K字签证”",
        "source": "https://www.thepaper.cn/newsDetail_forward_31397527",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n6\n+1\n53\n外国人入境出境管理条例修改，四部门负责人解读“K字签证”\n李可婧/央视新闻\n2025-08-14 21:06\n中国政库 >\n字号\n国务院关于修改《中华人民共和国外国人入境出境管理条例》的决定\n\n2025年8月7日，国务院总理李强签署第814号国务院令，公布《国务院关于修改〈中华人民共和国外国人入境出境管理条例〉的决定》（以下简称《决定》），自2025年10月1日起施行。日前，司法部、外交部、公安部、国家移民局负责人就《决定》的有关问题回答了记者提问。\n\n问：请简要介绍一下《决定》出台的背景。\n\n答：党的二十大报告指出，科技是第一生产力、人才是第一资源、创新是第一动力，要实施更加积极、更加开放、更加有效的人才政策。党的二十届三中全会对形成具有国际竞争力的人才制度体系作出部署。中国发展需要世界人才的参与，中国发展也为世界人才提供机遇。为深入实施新时代人才强国战略，便利外国青年科技人才来华，促进青年科技人才国际合作交流，按照党中央、国务院决策部署，司法部会同外交部、公安部、国家移民局等部门研究起草了《国务院关于修改〈中华人民共和国外国人入境出境管理条例〉的决定（草案）》。\n\n问《决定》主要包括哪些内容？\n\n答：《中华人民共和国外国人入境出境管理条例》（以下简称条例）规定了我国普通签证的类别和签发办法。《决定》对条例作两处修改：\n\n一是在条例规定的普通签证类别中，新增K字签证，明确发给入境的外国青年科技人才。\n\n二是规定申请K字签证，应当符合中国政府有关主管部门规定的外国青年科技人才的条件和要求，并提交相应的证明材料。\n\n问：申请K字签证需要符合哪些条件和要求？需要提供什么证明材料？\n\n答：K字签证签发给从境内外知名高校或者科研机构科学、技术、工程、数学学科领域专业毕业并获得相应学历学位证书（学士学位及以上），或者在上述机构从事相关专业教育、科研工作的外国青年科技人才。具体条件和要求将在中国驻外使领馆网站公布。\n\n问：与现有签证类型相比，K字签证有何特点？\n\n答：相较于现有的12类普通签证，K字签证将在入境次数、有效期、停留期方面为持证人提供更多便利。持证人入境后可从事教育、科技、文化等领域交流及创业、商务等活动。K字签证仅对年龄和教育背景或工作经历有特定要求，不要求国内有聘用或邀请单位，申办流程也将更为便利。\n\n问：为确保《决定》顺利实施，需要做好哪些工作？\n\n答：外交部将会同有关方面抓紧做好以下工作：\n\n一是制定配套办法，明确申请K字签证的具体条件和要求，升级完善签证申请系统，优化申办流程，确保《决定》增设K字签证有关政策落地落实。\n\n二是采取多种方式做好《决定》的宣传解读，通过多种渠道发布K字签证办理条件和需要提交的材料等，便于申请人提出申请。\n\n三是外交部、公安部等有关部门及驻外使领馆将协同配合，做好K字签证签发和境内延期、换发、补发，以及外国青年科技人才入境后停居留管理等工作，依法为申请人及持证人提供相应便利。\n\n责任编辑：王嘉琦\n图片编辑：蒋立冬\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n53\n收藏\n我要举报\n相关推荐\n李强签署国务院令，公布《国务院关于修改〈中华人民共和国外国人入境出境管理条例〉的决定》\n#外国人入境出境管理条例更多内容 >\n00:18\n央行等三部门发文，存取现金有新变化\n外卖小哥曝光一商家后厨脏乱差，监管部门：店铺查封，从外卖平台下架\n安徽濉溪黑臭水体流入农灌区情况基本属实，相关负责人已停职\n李强签署国务院令，公布《国务院关于修改〈中华人民共和国外国人入境出境管理条例〉的决定》\n#外国人入境出境管理条例更多内容 >\n00:18\n央行等三部门发文，存取现金有新变化\n外卖小哥曝光一商家后厨脏乱差，监管部门：店铺查封，从外卖平台下架\n安徽濉溪黑臭水体流入农灌区情况基本属实，相关负责人已停职\n李强签署国务院令，公布《国务院关于修改〈中华人民共和国外国人入境出境管理条例〉的决定》\n#外国人入境出境管理条例更多内容 >\n00:18\n央行等三部门发文，存取现金有新变化\n外卖小哥曝光一商家后厨脏乱差，监管部门：店铺查封，从外卖平台下架\n安徽濉溪黑臭水体流入农灌区情况基本属实，相关负责人已停职\n#外国人入境出境管理条例\n评论（6）\n发表\n新评论\n小城.东\n及时完善\n24分钟前 ∙ 浙江\n回复\n举报\n林诚鵬\n正当其时，非常好~\n6小时前 ∙ 广东\n回复\n举报\n 加载中\n封面｜中柬泰外长在安宁茶叙\n中国算力总规模居全球第二\n特普会将于莫斯科时间15日晚开始\n查看更多\n特朗普最新讲话再提美俄乌三方会晤：普京和泽连斯基会和睦相处\n香港特区政府：美国通过所谓人权报告干预香港法治注定失败\n查看更多\n俗语，医生对病人的牵挂，就象父母对孩子的心态一样\n成语，自己没有犯错，就不怕受人指责，与“浊者自浊”相对\n开始答题\n179比71！掐灭韩国三分，中国男篮时隔十年重回亚洲杯四强\n2原北京军区司令员李新良逝世，曾任国庆50周年阅兵总指挥\n3湘潭大学宿舍投毒案二审维持原判，周立人被判死刑\n4广东省传统文化促进会：余鹏翔提出辞去该会永久荣誉会长，已获同意\n5余鹏翔回应“参事”身份造假：聘书通过朋友办理，确实为假证\n6不得用OTA隐瞒缺陷，禁止暗示辅助驾驶可视为自动驾驶！这份监管新规影响有多大\n7河南干旱的7月，那些埋头浇地的人\n8因管辖权异议，爱康国宾起诉张晓玲名誉侵权案开庭暂取消\n9远洋渔船船长被害案进展：未找到遗体，嫌疑人申请精神鉴定\n10再遇见｜姜锋：中欧战略信任面临挑战，应重新相互认识\n11国务院关于修改《中华人民共和国外国人入境出境管理条例》的决定\n12男子诉慈溪国资中心就业歧视案败诉，今年招聘已无户籍限制\n13江苏将免收高速救援拖车、吊车费用：“免费清障”增至四省份\n14沪指八连阳成功突破前高，哪些个股是上攻“主力军”？\n15AI赋能技术攻关，国际最大规模原子量子计算系统在沪构建成功\n16湖北天门二胎最高奖补28.71万三胎最高奖补35.59万，市卫健委：已有数千人获取\n17安徽濉溪黑臭水体流入农灌区情况基本属实，相关负责人已停职\n18法国正经历“文化战争”：空调是极右翼的东西吗？\n19乌克兰与美欧就与俄谈判原则达成五项共识：未包含巨额赔偿\n20【社论】精神病司法鉴定该如何保障公正\n\n“普特会”，这些议题备受各方关注\n\n中国恒大：申请在公司清盘中不成立审查委员会的聆讯将在9月16日进行\n\n澎湃AI晚新闻丨2025年8月14日\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 14,
        "title": "推荐中国恒大：申请在公司清盘中不成立审查委员会的聆讯将在9月16日进行",
        "source": "https://www.thepaper.cn/newsDetail_forward_31398364",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n9\n+1\n35\n中国恒大：申请在公司清盘中不成立审查委员会的聆讯将在9月16日进行\n澎湃新闻记者 李晓青\n2025-08-14 22:36\n来源：澎湃新闻\n ∙ 地产界 >\n字号\n\n8月14日，中国恒大（03333.HK）发布内幕消息公告，披露了有关清盘的进一步消息及继续停牌的信息。\n\n公告称，根据指示令，清盘人于2025年7月25日向法院提交了一份阐述由自认为是公司债权人收到的资料及有意在恒大清盘中担任可能成立的审查委员会委员的人士的情况的报告，及向法院申请进一步指示决定在公司清盘中不成立审查委员会。\n\n指示申请将于2025年9月16日上午10时在香港金钟道38号高等法院大楼举行，并在高等法院原讼法庭法官陈静芬席前进行聆讯。\n\n8月12日晚间，中国恒大公告称，公司将在8月25日从港交所退市。\n\n公告显示，8月8日，公司收到港交所发出的信函，表示基于公司未能满足港交所对其施加的复牌指引中的任何要求，且股份一直暂停买卖并未于2025年7月28日之前恢复买卖，港交所的上市委员会根据上市规则第 6.01A(1) 条已决定取消公司的上市地位。\n\n股份上市的最后一天为2025年8月22日，并将于 2025年8月25日上午九时起取消股份上市地位。\n\n中国恒大称，公司无意就上市委员会作出取消上市地位的决定申请覆核。对股东、投资者及潜在投资者的影响公司所有股东、投资者及潜在投资者应注意，于最后上市日期后，尽管股份的股票仍然有效，但股份将不会在港交所上市及不可买卖。此后，公司将不再受上市规则规管。\n\n责任编辑：郑景昕\n图片编辑：蒋立冬\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n35\n收藏\n我要举报\n相关推荐\n中国已要求本土企业避免使用英伟达H20芯片？外交部回应\n特朗普希望中国能将大豆订单增加三倍，外交部回应\n79比71！掐灭韩国三分，中国男篮时隔十年重回亚洲杯四强\n日本巨头为何纷纷用上中国机器人？\n中国已要求本土企业避免使用英伟达H20芯片？外交部回应\n特朗普希望中国能将大豆订单增加三倍，外交部回应\n79比71！掐灭韩国三分，中国男篮时隔十年重回亚洲杯四强\n日本巨头为何纷纷用上中国机器人？\n中国已要求本土企业避免使用英伟达H20芯片？外交部回应\n特朗普希望中国能将大豆订单增加三倍，外交部回应\n79比71！掐灭韩国三分，中国男篮时隔十年重回亚洲杯四强\n日本巨头为何纷纷用上中国机器人？\n#中国恒大\n#恒大集团\n评论（9）\n发表\n新评论\n小城.东\n持续关注中\n21分钟前 ∙ 浙江\n回复\n举报\n 加载中\n封面｜中柬泰外长在安宁茶叙\n中国算力总规模居全球第二\n特普会将于莫斯科时间15日晚开始\n查看更多\n特朗普最新讲话再提美俄乌三方会晤：普京和泽连斯基会和睦相处\n香港特区政府：美国通过所谓人权报告干预香港法治注定失败\n查看更多\n俗语，医生对病人的牵挂，就象父母对孩子的心态一样\n成语，自己没有犯错，就不怕受人指责，与“浊者自浊”相对\n开始答题\n179比71！掐灭韩国三分，中国男篮时隔十年重回亚洲杯四强\n2原北京军区司令员李新良逝世，曾任国庆50周年阅兵总指挥\n3湘潭大学宿舍投毒案二审维持原判，周立人被判死刑\n4广东省传统文化促进会：余鹏翔提出辞去该会永久荣誉会长，已获同意\n5余鹏翔回应“参事”身份造假：聘书通过朋友办理，确实为假证\n6不得用OTA隐瞒缺陷，禁止暗示辅助驾驶可视为自动驾驶！这份监管新规影响有多大\n7河南干旱的7月，那些埋头浇地的人\n8因管辖权异议，爱康国宾起诉张晓玲名誉侵权案开庭暂取消\n9远洋渔船船长被害案进展：未找到遗体，嫌疑人申请精神鉴定\n10再遇见｜姜锋：中欧战略信任面临挑战，应重新相互认识\n11国务院关于修改《中华人民共和国外国人入境出境管理条例》的决定\n12男子诉慈溪国资中心就业歧视案败诉，今年招聘已无户籍限制\n13江苏将免收高速救援拖车、吊车费用：“免费清障”增至四省份\n14沪指八连阳成功突破前高，哪些个股是上攻“主力军”？\n15AI赋能技术攻关，国际最大规模原子量子计算系统在沪构建成功\n16湖北天门二胎最高奖补28.71万三胎最高奖补35.59万，市卫健委：已有数千人获取\n17安徽濉溪黑臭水体流入农灌区情况基本属实，相关负责人已停职\n18法国正经历“文化战争”：空调是极右翼的东西吗？\n19乌克兰与美欧就与俄谈判原则达成五项共识：未包含巨额赔偿\n20【社论】精神病司法鉴定该如何保障公正\n\n“普特会”，这些议题备受各方关注\n\n中国恒大：申请在公司清盘中不成立审查委员会的聆讯将在9月16日进行\n\n澎湃AI晚新闻丨2025年8月14日\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 16,
        "title": "乌克兰与美欧就与俄谈判原则达成五项共识：未包含巨额赔偿",
        "source": "https://www.thepaper.cn/newsDetail_forward_31395228",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n50\n+1\n141\n乌克兰与美欧就与俄谈判原则达成五项共识：未包含巨额赔偿\n澎湃新闻记者 南博一 实习生 陈雨晴\n2025-08-14 13:36\n来源：澎湃新闻\n ∙ 大国外交 >\n字号\n\n据新华社14日报道，乌克兰国家通讯社13日报道，正在德国首都柏林访问的乌克兰总统泽连斯基当天在与德国总理默茨举行的联合新闻发布会上称，欧洲和美国领导人就与俄方谈判原则达成五项共识。\n\n在美国特朗普与俄罗斯总统普京举行会晤前夕，乌克兰总统泽连斯基和欧洲多位领导人与美国总统特朗普举行视频会议，聚焦即将在15日于阿拉斯加举行的“特普会”及俄乌停火问题。\n\n从达成的五项共识来看，并没有泽连斯基此前提出的巨额赔偿等诉求。据美国政治新闻网（Politico）12日报道称，泽连斯基和主要的欧洲盟友将利用13日的会晤为美俄谈判划定红线，希望阻止普京与特朗普达成协议以让俄罗斯能够发动新的攻势，以及阻止特朗普通过“出卖”基辅的战争协议来“将自己打造成诺贝尔和平奖候选人”。\n\nPolitico报道称，乌克兰主要希望达成一项具有切实安全保障的协议，其中乌克兰希望在与俄罗斯的谈判中捍卫的核心战略利益包括：须在任何领土交换前达成持久停火、俄罗斯必须支付赔偿乌克兰造成的损失、乌克兰加入北约和欧盟以作为安全保障、让乌克兰被带走的儿童和战俘回家以及美欧乌维持对俄罗斯的制裁等五个方面。\n\n泽连斯基12日向媒体表示，乌克兰支持特朗普推动“停火”的努力，同意在停火之后坐下来谈判其他一切问题。但乌克兰的立场是，它不会在国际法和其宪法所保证的边界问题上做出任何让步。他还强调，乌克兰不会从前线撤退。有关知情人士称，只有在俄罗斯同意并坚持停火后，基辅才会谈论领土问题并根据战场实际情况在最终协议中做出一些妥协。\n\n报道称，在俄乌冲突中，乌克兰的损失在5000亿-1万亿美元，基辅曾多次要求莫斯科支付巨额赔偿，且有一定的筹码在手上——欧盟持有不少俄罗斯的海外资产，仅在比利时就持有2000亿欧元。德国总理默茨上月在乌克兰复苏会议上表示： “俄罗斯必须赔偿约5000亿欧元造成的损失。在此之前，莫斯科绝不能获准动用其冻结的资产。”此次默茨再次呼吁乌克兰参与谈判，任何协议都必须以俄乌停火为起点。\n\n欧盟委员会主席冯德莱恩在社交平台上表示，与会各方就即将在阿拉斯加举行的美俄领导人会晤进行了交流。她表示，如今，欧洲、美国和北约已经加强了对乌克兰的共同立场，各方将继续密切协作，以期达成公正持久的和平。\n\n特朗普与俄罗斯总统普京定于15日在美国阿拉斯加州举行会晤。英法德等6个欧洲国家领导人和冯德莱恩9日晚发表联合声明，呼吁任何有关乌克兰危机的外交解决方案都必须保护欧洲和乌克兰的重大安全利益。\n\n责任编辑：谢瑞强\n图片编辑：金洁\n校对：张亮亮\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n141\n收藏\n我要举报\n相关推荐\n俄乌停火倒计时？阿拉斯加“特普会”的三种结局｜907编辑部\n#俄乌冲突更多内容 >\n00:28\n特朗普提议俄乌“交换领土”后，俄罗斯首次回应\n00:32\n特朗普不满泽连斯基说“不”：他有权参战，却无权做出领土让步？\n01:16\n泽连斯基谈“特普会”：如果俄方拒绝停火，制裁必须加强\n01:27\n特朗普提出“领土交换”后，泽连斯基连续发声：和平之路“须与乌克兰共同确定”\n俄乌停火倒计时？阿拉斯加“特普会”的三种结局｜907编辑部\n#俄乌冲突更多内容 >\n00:28\n特朗普提议俄乌“交换领土”后，俄罗斯首次回应\n00:32\n特朗普不满泽连斯基说“不”：他有权参战，却无权做出领土让步？\n01:16\n泽连斯基谈“特普会”：如果俄方拒绝停火，制裁必须加强\n01:27\n特朗普提出“领土交换”后，泽连斯基连续发声：和平之路“须与乌克兰共同确定”\n俄乌停火倒计时？阿拉斯加“特普会”的三种结局｜907编辑部\n#俄乌冲突更多内容 >\n00:28\n特朗普提议俄乌“交换领土”后，俄罗斯首次回应\n00:32\n特朗普不满泽连斯基说“不”：他有权参战，却无权做出领土让步？\n01:16\n泽连斯基谈“特普会”：如果俄方拒绝停火，制裁必须加强\n01:27\n特朗普提出“领土交换”后，泽连斯基连续发声：和平之路“须与乌克兰共同确定”\n#俄乌冲突\n评论（50）\n发表\n热评论\n人生如梦自在随缘\n鱼肉还想成为刀俎，以为是演戏呢！\n17小时前 ∙ 未知\n17\n回复\n举报\n哈哈哈163163：谈判就是让步，不是演戏嘛！\n17小时前 ∙ 陕西\n回复\n举报\n新评论\n海里一条鱼\n卖地的话肯定给钱\n11小时前 ∙ 山东\n回复\n举报\nkkkkkkkkkkkkkkkkkkk\n那代价是什么呢？\n12小时前 ∙ 江苏\n回复\n举报\n澎湃网友vQrq2a\n关注\n13小时前 ∙ 福建\n回复\n举报\n浙江普陀人\n达成五项共识\n15小时前 ∙ 浙江\n回复\n举报\n草上飞8888\n阅读📖\n15小时前 ∙ 广东\n回复\n举报\n 加载中\n封面｜中柬泰外长在安宁茶叙\n中国算力总规模居全球第二\n特普会将于莫斯科时间15日晚开始\n查看更多\n特朗普最新讲话再提美俄乌三方会晤：普京和泽连斯基会和睦相处\n香港特区政府：美国通过所谓人权报告干预香港法治注定失败\n查看更多\n俗语，医生对病人的牵挂，就象父母对孩子的心态一样\n成语，自己没有犯错，就不怕受人指责，与“浊者自浊”相对\n开始答题\n179比71！掐灭韩国三分，中国男篮时隔十年重回亚洲杯四强\n2原北京军区司令员李新良逝世，曾任国庆50周年阅兵总指挥\n3湘潭大学宿舍投毒案二审维持原判，周立人被判死刑\n4广东省传统文化促进会：余鹏翔提出辞去该会永久荣誉会长，已获同意\n5余鹏翔回应“参事”身份造假：聘书通过朋友办理，确实为假证\n6不得用OTA隐瞒缺陷，禁止暗示辅助驾驶可视为自动驾驶！这份监管新规影响有多大\n7河南干旱的7月，那些埋头浇地的人\n8因管辖权异议，爱康国宾起诉张晓玲名誉侵权案开庭暂取消\n9远洋渔船船长被害案进展：未找到遗体，嫌疑人申请精神鉴定\n10再遇见｜姜锋：中欧战略信任面临挑战，应重新相互认识\n11国务院关于修改《中华人民共和国外国人入境出境管理条例》的决定\n12男子诉慈溪国资中心就业歧视案败诉，今年招聘已无户籍限制\n13江苏将免收高速救援拖车、吊车费用：“免费清障”增至四省份\n14沪指八连阳成功突破前高，哪些个股是上攻“主力军”？\n15AI赋能技术攻关，国际最大规模原子量子计算系统在沪构建成功\n16湖北天门二胎最高奖补28.71万三胎最高奖补35.59万，市卫健委：已有数千人获取\n17安徽濉溪黑臭水体流入农灌区情况基本属实，相关负责人已停职\n18法国正经历“文化战争”：空调是极右翼的东西吗？\n19乌克兰与美欧就与俄谈判原则达成五项共识：未包含巨额赔偿\n20【社论】精神病司法鉴定该如何保障公正\n\n“普特会”，这些议题备受各方关注\n\n中国恒大：申请在公司清盘中不成立审查委员会的聆讯将在9月16日进行\n\n澎湃AI晚新闻丨2025年8月14日\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 23,
        "title": "欧盟2035禁燃令遇困境，欧洲汽车业危机重重",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1955877114286981121",
        "content": "庆功也贞盏   仪表盘 。 比较                            局 图 登录\n\n人部                欧盟2035禁燃令遇困境，欧洲汽车业危机重重                     销量数据               >\n\n排行     车企         2025/06\n市场数据                      2025-08-14 17:59:41 ”盖世汽车\n1      比亚迪汽车      377,628\n全球汽车销呈            _      _                                               _               2      吉利汽车       241779\n盖世汽车讯 欧洲汽车业在欧盟2035楷燃令下面临诸多难题。欧盟计划2035年起楷售新侯油车，\n中国汽车销量预测                                                                               3      奇瑞汽车       184.025\n一桂令如今处境篮位。一方面车企面临诸多困扰，如电动化转型不顺，车桩比不合理，充电桩分布不        ，      四      ao\n中国汽生产时预测      均，政策支持不坚定，电池技术不成熟等，这不仅影响消费者使用电动车的便利性，还可能冲击就业岗      5      长汽车       4425\n中国汽车产能         位。                                                                      6      上汇通用五     107s574\n中国电气化市场                                                                                了      长城汽车        97.447\n8      上汽大众        92.750\n中国ADAS市场        中国汽车市场的情况也加速了禁燃令的瓦解态势。中国车企岂起，在欧洲市场竞争力强，而欧洲品牌在      ，      as       本\nER       中国竞争力落后，欧洲车企利润大幅缩水。                                             六      四       国\n中国汽车终端销量\nDa      此外，欧洲车企智能化转型也困难重重。传统燃油车架构难以适配智能化需求，在Al算法、芯片等核心\n技术上不领先，加上欧盟对数据隐私和网络安全的严攻监管下缓了智能化功能落地速度。在这样的情况\n吾车        ，      下，如果欧盟仍言目坚持楷顽令，欧沙汽车工业可能章受更严重打击。\n车企\n中国    电动化    充电桩\n品牌车型\n车企配套供应链\n\n"
    },
    {
        "id": 24,
        "title": "福特为低价电动车采用宁德时代技术",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1955798698242093056",
        "content": "仪表盘 。 比较             2 9 s E3\n\n业 四\n外四\nLU\n必\n名骨\n\n福特为低价电动车采用宁德时代技术                              销量数据             >\n排行     车企         2025/06\n市场数据          2025-08-14 13:35:34 ”盖世汽车\n1      比亚迪汽车      377.628\n全球汽车销呈            _          _                  加                       _         2      吉利汽车       241779\n盖世汽车讯 《日经新闻》 8月13      因美国电动汽车行业受特朗普政府政策的不利影响，福特汽车\n中国汽车销呈预测                                                                               3      奇瑞汽车       184025\n公司打算运用中国宁德时代的技术来研发一款售价低于3万美元的电动汽车。8月11日，福特汽车的首席      ，      本      ia\n中国汽生产时预测       执行官Jim Farley就对美国汽车行业在电动汽车市场的地位表示忧虑，他指出中国竞争对手正在抢寺市        5      长灾泊车       1a4425\n中国汽车产能          场份额，美国汽车业正处在关键的抉择时刻。       上用     107574\n中国电气化市场                                                                                了      长城汽车        97.447\n8      上汽大众，        92.750\n中国ADAS市场         中国企业如比亚迪将成为其在全球市场的强劲对手，还要与全球的新创企业竞争。福特的电动汽车业务       ，       aa        本\nET      桶焦大型车辆，已经连续三年亏损。为扭转局势，福特将为低成本电动汽车打造全新平台，改革生产和      忆      加网\n二站福和      采购环节，并且投资50亿美元用于新车型研发和建设新电池工厂。电池在电动汽车成本中占比很高，福\n本       特将在密歌根州投资30亿美元建电池工厂，宁德时代提供技术支持生产磷酸铁儿电池，其成本比传统电\n池低约3096。福特之前与韩国伙伴研发的电池质量不稳定且成本难降。\n整车        ，\n车企              2023年宣布的电池工厂计划曾因美国国会共和党人的反对而暂停。福特表示电池工厂由其全资子公司运\n品牌车型            营属于美国制造可获补贴。同时福特将缩减大型电动汽车规模，其首席财务官称可能将部分产能转移\n人        到其他地区如欧洲。\n\n电动汽车         电池         福特\n\n"
    }
]