[
    {
        "id": 1,
        "title": "国家国际发展合作署",
        "source": "http://www.cidca.gov.cn/",
        "content": "王毅会见巴基斯坦副总理兼外长达尔 习近平会见新加坡总理黄循财 习近平同哈萨克斯坦总统托卡耶夫会谈 习近平会见白俄罗斯总统卢卡申科 习近平会见柬埔寨国王西哈莫尼 李强会见埃塞俄比亚总理阿比 王毅会见巴基斯坦副总理兼外长达尔 习近平会见新加坡总理黄循财 领导人活动 习近平同尼泊尔总统鲍德尔就中尼建交70周年互致贺电 习近平指出，中国和尼泊尔山水相连，友好交往源远流长。中尼建交70年来，无论国际和地区形势如何变化，两国始终相互尊重、平等相待、互利合作，树立了不同社会制度和大小国家间友好相处的典范。【详情】 中共中央政治局召开会议 决定召开二十届四中全会 分析研究当前经济形势和经济工作 中共中央总书记习近平主持会议 习近平同毛里塔尼亚总统加兹瓦尼就中毛建交60周年互致贺电 习近平就尼日利亚前总统布哈里逝世向尼日利亚总统提努布致唁电 李强出席2025世界人工智能大会暨人工智能全球治理高级别会议开幕式并致辞 王毅会见越南副总理兼外长裴青山 署领导活动 陈晓东署长考察调研北京大学南南合作与发展学院 陈晓东署长访问缅甸 陈晓东署长访问尼泊尔 国家国际发展合作署与埃及规划、经济发展和国际合作部签署发展合作文件 全球发展促进中心网络成员部级研讨班开班仪式在京举行 业务工作 国家国际发展合作署举行2025年第二季度例行记者会（全文稿） 中德蒙可再生能源高压电网联合培训项目顺利启动 以抗疟“中国方案”助力构建“无疟世界”——国家国际发展合作署新闻发言人李明在世界防治疟疾日之际答记者问 中国政府援助缅甸地震灾情评估组启程赴缅 中国将继续向缅甸提供紧急人道主义地震救灾援助 合作动态 乌兹别克斯坦发展战略中心主任：中国减贫实践具有重要借鉴意义 第二次东盟国家议员研讨班顺利结业 全球发展和南南合作基金－白俄罗斯森林火灾预防和应对项目启动 “让世界看到了生态保护的无限可能”——访捷克前苏马瓦国家公园主任吉里·马内克 湄公河儿童心脏关爱项目在柬埔寨金边启动 热点专题 以往专题 >> 政府信息公开 信息发布 行政许可 法规制度 资料库 预决算公开 国家国际发展合作署直属事业单位2025年公开招聘工作人员笔试有关安排的通知 国家国际发展合作署直属事业单位2025年度公开招聘公告 国家国际发展合作署2025年第二季度政府网站自查情况 国家国际发展合作署2025年第二季度政务新媒体抽查检查情况 国家国际发展合作署严正声明 国家国际发展合作署2025年度拟补充录用公务员公示公告 国家国际发展合作署2025年度补充录用公务员面试公告 国家国际发展合作署作品荣获2024中国正能量网络精品 国家国际发展合作署2025年第一季度政府网站自查情况",
        "summary": "国家国际发展合作署网站报道了多位中国领导人包括习近平、王毅、李强等与外国领导人及官员的会晤和互致贺电活动，涉及国家包括巴基斯坦、新加坡、哈萨克斯坦、白俄罗斯、柬埔寨、埃塞俄比亚、尼泊尔、毛里塔尼亚、尼日利亚、越南等。此外，还报道了国家国际发展合作署署长陈晓东的考察调研和访问活动，以及中国与埃及、缅甸、尼泊尔等国的合作项目和援助行动。",
        "category": "中国新闻",
        "web": "http://www.cidca.gov.cn/",
        "is_duplicate": "否"
    },
    {
        "id": 2,
        "title": "金融发力破解融资难题",
        "source": "https://www.news.cn/fortune/20250814/4738760055f94b3f8bc5fca5e7430fdb/c.html",
        "content": "新华社北京8月14日电 题：增供给、降成本！金融发力破解民营、小微企业融资难题 新华社记者吴雨 支持民营、小微企业发展是金融服务实体经济的内在要求。 “十四五”期间，金融体系从政策引导、资金支持、能力建设等方面入手，持续健全金融支持体制机制，不断提升企业融资可得性、普惠性和便利度，近5年普惠小微贷款年均增速超过20%。 增供给 提升融资可得性 “近期工行发放的300万元纯信用贷款，帮我们解决了下半年扩大生产的资金问题。”云南瑞峰源农牧科技有限公司总经理王红伟告诉记者，这几年银行推出不少信用贷款产品，为缺乏合适抵押物的企业解了燃眉之急。 “十四五”期间，金融管理部门积极引导银行创新举措，更好帮助企业解决缺抵押、融资难的问题。我国普惠小微贷款余额已经从2020年末的15.1万亿元，增长至2025年6月末的35.6万亿元，信用贷款占比近三成。今年5月末，私人控股企业贷款余额增至约45万亿元。 越来越多企业获得融资支持，离不开政策引导。 针对普惠小微企业出台的两项直达工具完成接续转换，金融支持民营经济25条举措落实见效，适时增加支农支小再贷款额度，支持小微企业融资协调工作机制持续发力……近年来，一系列金融举措引导金融机构不断加大对民营、小微企业的金融供给。 对拓烯科技投放贷款5500万元、对摩尔线程投放贷款超1.5亿元……自今年3月推出2025年支持民营经济高质量发展的行动方案，建设银行民营经济贷款余额较年初新增近6000亿元。 记者了解到，在相关政策引导下，农业银行民营企业贷款近5年复合增长率超过20%。今年6月末，中国银行普惠型小微企业贷款余额同比增长26.86%，客户数同比增长32.62%。 近年来，金融机构聚焦外贸、科技、消费等领域民营小微企业的差异化需求，“一企一策”量身定制服务方案，提供全链条、一揽子金融产品，努力让金融服务更可持续、更有温度。 降成本 助力企业“轻装上阵” 在福建漳州市漳浦县赤岭畲族乡的智慧养猪场，借助全基因组选种选配、数字化精准饲喂等科技手段，福州微猪信息科技有限公司提供的智能化养猪方案大大提升了传统养猪业的育种率和管理水平。 “今年我们计划全面推广AI智慧养猪平台，近期建行发放了180万元、利率3.05%的贷款，给企业抢抓发展机遇提供了重要助力。”企业负责人张佳说。 “十四五”期间，利率市场化改革不断深化，推动小微企业贷款利率持续下行，为企业带来更多生机活力。 从一组数据对比能更直观地感受到“减负”效果：2020年12月，新发放普惠小微企业贷款利率为5.08%；2025年6月，新发放的普惠小微企业贷款加权平均利率为3.48%。 多次下调政策利率和结构性货币政策工具利率，持续释放贷款市场报价利率（LPR）改革和存款利率市场化调整机制效能，开展明示企业贷款综合融资成本试点工作……近年来，金融管理部门出台诸多举措，持续推动民营和小微企业综合融资成本稳中有降，实实在在惠及更多企业。 “今年下调利率后，同样一笔500万元的贷款，较去年可每年节省利息支出2万多元。”在北京经营一家手机批发零售公司的郭昕哲告诉记者，批发零售企业对成本变化较为敏感，更低的贷款利率能压降财务成本，助力企业“轻装上阵”开拓市场。 “每次LPR调整后，我们会主动对接企业融资需求，按照最新情况调整融资方案。”工商银行普惠金融事业部副总经理周杨介绍，今年上半年工行普惠型小微企业贷款较年初新增超5000亿元，新发放普惠型小微企业贷款平均利率较2020年末下降112个基点。 多元化 满足不同融资需求 民营和小微企业在不同的成长阶段融资需求和融资方式不同，需要大力拓展更多元的融资渠道。 5月中旬，由中信银行牵头主承销的科大讯飞股份有限公司8亿元科技创新债券落地，票面利率1.83%。“我们将把募集资金重点投向核心技术研发与应用深化，不断巩固自身技术优势。”科大讯飞相关负责人说。 作为我国金融支持科技创新的重要工具，债券市场“科技板”落地以来，吸引金融机构、科技型企业、股权投资机构踊跃参与。截至6月末，已有288家主体发行科技创新债券约6000亿元。 对民营企业发债融资提供增信支持，支持小微企业开展股权融资，建设完善并积极推广动产融资统一登记公示系统……“十四五”期间，我国加快构建多层次、多元化的融资体系，持续重点提升直接融资在社会融资中的比重，支持民营和中小企业融资方式更加多元化。 记者了解到，今年上半年，民营企业债券发行3500多亿元，6月公司信用类债券平均发行利率2.08%。目前，A股63%的上市公司是民营企业，科创板、创业板、北交所民企数量占比分别达74%、81%、86%。 专家表示，进一步改善融资结构，要持续推动建设现代金融体系，通过多层次、多元化的金融市场体系，引金融之水解民营、小微企业之渴，更好服务实体经济。 【责任编辑:王頔】",
        "summary": "金融体系在“十四五”期间通过政策引导、资金支持和能力建设，持续健全金融支持体制机制，提升企业融资可得性、普惠性和便利度。普惠小微贷款年均增速超过20%，普惠小微贷款余额从2020年末的15.1万亿元增长至2025年6月末的35.6万亿元，信用贷款占比近三成。私人控股企业贷款余额增至约45万亿元。金融机构通过创新举措和多元化融资渠道，如债券市场“科技板”和动产融资统一登记公示系统，支持民营和小微企业发展。普惠小微企业贷款利率从2020年12月的5.08%降至2025年6月的3.48%，助力企业“轻装上阵”。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 3,
        "title": "中国消费者绿色消费指南向社会征求意见",
        "source": "https://www.xinhuanet.com/20250815/c2de268caa1e4babac97c19645bbb523/c.html",
        "content": "访问出错: Page.goto: Timeout 50000ms exceeded.\nCall log:\n  - navigating to \"https://www.xinhuanet.com/20250815/c2de268caa1e4babac97c19645bbb523/c.html\", waiting until \"load\"\n",
        "summary": "中国消费者绿色消费指南向社会征求意见",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 4,
        "title": "全球气候变化大会达成历史性协议，多国承诺减排目标",
        "source": "https://example.com/climate-summit",
        "content": "",
        "summary": "全球气候变化大会达成历史性协议，多国承诺减排目标",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 5,
        "title": "央行宣布降息，释放流动性支持实体经济",
        "source": "https://example.com/central-bank-rate-cut",
        "content": "",
        "summary": "央行宣布降息，释放流动性支持实体经济",
        "category": "中国新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 6,
        "title": "新型城镇化规划发布，推动城乡融合发展",
        "source": "https://example.com/urbanization-plan",
        "content": "",
        "summary": "新型城镇化规划发布，推动城乡融合发展",
        "category": "中国新闻",
        "web": "人民日报",
        "is_duplicate": "否"
    },
    {
        "id": 7,
        "title": "全球芯片短缺持续，多国寻求供应链多元化",
        "source": "https://example.com/chip-shortage",
        "content": "",
        "summary": "全球芯片短缺持续，多国寻求供应链多元化",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 8,
        "title": "社会信用体系建设加速，个人征信覆盖范围扩大",
        "source": "https://example.com/social-credit",
        "content": "",
        "summary": "社会信用体系建设加速，个人征信覆盖范围扩大",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 9,
        "title": "国际贸易组织警告全球贸易增长放缓",
        "source": "https://example.com/trade-growth-warning",
        "content": "",
        "summary": "国际贸易组织警告全球贸易增长放缓",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 10,
        "title": "数字人民币试点扩大，覆盖更多消费场景",
        "source": "https://example.com/digital-yuan",
        "content": "",
        "summary": "数字人民币试点范围扩大，将覆盖更多消费场景。",
        "category": "中国新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 11,
        "title": "全球粮食价格持续上涨，多国加强粮食安全措施",
        "source": "https://example.com/food-price-increase",
        "content": "",
        "summary": "全球粮食价格持续上涨，多国加强粮食安全措施",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 12,
        "title": "政策大力扶持，V2G建设驶入 “快车道”",
        "source": "https://auto.gasgoo.com/news/202508/15I70431468C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n在 “双碳” 目标的引领下，车网互动（V2G）这一实现新能源汽车与电网深度融合的创新模式，正稳步从概念走向实践。\n8月初，广汽昊铂宣布在广州地区启动首批V2G充电桩车主招募活动。成功获得首批V2G功能使用资格的昊铂车主，不仅能享受半年内最高4000元的收益补贴，还可免费获得价值850元的V2G智能充放桩。事实上，在这一领域积极探索的企业远不止广汽昊铂，宝马、福特、比亚迪、长城汽车、蔚来以及宁德时代等企业均已纷纷入局，加速推进相关布局。\n企业的积极行动，离不开国家上下相关政策的有力支撑。截至2025年8月14日，据盖世汽车不完全统计，全国上下已累计发布15条V2G领域的相关政策。此篇为2025年V2G相关政策梳理汇总，供业界参考。\n发改委等四部门：九大城市列入首批车网互动规模化应用试点\n4月2日，国家发展改革委等四部门发布《关于公布首批车网互动规模化应用试点的通知》，经专家评审，列入首批车网互动规模化应用试点范围的为上海市等9个城市以及“北京市基于新型储能的V2G车网互动协同调控试点项目”等30个项目。\n国家能源局：大力推进车网互动规模化应用试点\n2月27日，国家能源局发布《2025年能源工作指导意见》。其中提到，大力推进车网互动规模化应用试点，推动多场景充电基础设施建设。\n江苏南京：对具备V2G功能的换电站单站补贴5万元\n7月22日，南京市交通运输局、南京市财政局联合出台《南京市2024年度充电设施建设运营市级财政补贴办法》，为南京市车网互动产业规模化、快速化发展提供了财政支持和方向指引。\n在建设补贴方面，政策规定，对公共场站具备V2G功能的公共直流桩和居民区具备V2G功能且提供公共服务的直流桩均按照150元/千瓦补贴，对具备V2G功能的换电站单站补贴5万元。\n在运营补贴方面，政策规定，对V2G充换电设施的放电电量按0.6元/千瓦时给予补贴，对在居民区统一建设运营且具备有序充电功能的公共充电设施充电量按0.02元/千瓦时给予补贴。\n7月10日，海南省人民政府印发《海南低碳岛建设方案》，其中明确，促进“交能融合”，建设智能充换电基础设施。推进车联网、车网互动、光储充换一体站建设。推进全省交通综合大数据中心建设，实现全岛充换电一张网平台与充换电设施的互联互通。到2030年，全省新能源车桩比2.5:1。到2045年，新能源车桩比2:1。\n北京：组织开展2025年第二批先进充电设施示范项目征集申报工作\n7月9日，北京市发展和改革委员会发布《关于公开征集2025年第二批先进充电设施示范项目的通知》，明确组织开展2025年第二批先进充电设施示范项目征集申报工作。\n其中支持范围提及车网互动充电场（站），包括实现智能有序充电或双向充放电的充电设施。其中，智能有序充电设施是指可通过“错峰、调功率”的方式，组织充电车辆有序充电，缓解电动汽车充电为配电网带来的压力，提高电网稳定性；双向充放电设施是指将电动汽车作为等效“储能”设施，以平台聚合、调控的方式，通过充放电桩实现负荷低谷时充电、负荷高峰时向电网放电。\n7月4日，深圳坪山区人民政府发布关于印发《深圳市坪山区落实“双碳”战略 进一步推动新能源产业高质量发展的若干措施》的通知。\n其中，明确支持面向公交首末站、社会停车场、超级快速充电站等停充一体场景开展智能化示范新建或改造，鼓励探索规模化车网双向互动模式，实现各类新能源汽车移动储能灵活可调及能源利用最大化。\n对辖区内建成的车网互动(V2G)项目，按V2G桩放电总功率一次性给予200元/千瓦的建设补贴，单个项目补贴金额最高不超过20万元。V2G桩放电总功率原则上不低于500千瓦。\n浙江杭州：参与车网互动（V2G）的充电场站将获放电补贴\n7月3日消息，由杭州市发展改革委和财政局联合发文的《杭州市2025年迎峰度夏（冬）电力保供补贴实施方案》正式出台。根据该方案，今年迎峰度夏（冬）期间，参与车网互动（V2G）放电的充电场站将获得最高2元/千瓦时的顶峰放电补贴。这是杭州市首次将在规定时段顶峰放电的V2G充电场站纳入补贴范围。\n广州：对购置或投资更新V2G设施（平台）的企业或用户按不超过投资额的50%给予建设补贴\n6月14日，广州市人民政府印发《广州市推动智能网联新能源汽车产业发展三年行动计划》，提及支持V2G试点项目单位购置或投资更新V2G桩以及大功率V2G设施（含双向换电站），推动V2G设施用户、聚合商参与本地虚拟电厂建设运营，每年安排不超过3000万元给予奖励。\n其中，对购置或投资更新V2G设施（平台）的企业或用户按不超过投资额的50%给予建设补贴，对V2G设施放电量按不超过5元/千瓦时给予奖励，奖补资金总额不超过2000万元；给予有功功率需求响应补贴（按不高于3.5元/千瓦时）、无功功率需求响应补贴（按不高于0.12元/千瓦时）、建设有技术支持系统并具备分钟级实时调节能力的虚拟电厂备用容量补贴（按不高于0.01元/千瓦·时），奖补资金总额不超过1000万元。\n6月9日消息，河北省发展和改革委员会近日发布《关于促进能源领域民营经济发展若干细化举措的通知》，其中提出，支持民营企业参与充电基础设施建设运营。拓展多元化投融资模式，通过招商引资、政策支持吸引各类社会资本参与充电设施建设。推广V2G、有序充电、光储充一体化等新技术新模式示范应用，鼓励民营企业参与农村地区充电设施建设。不断优化项目备案、电网接入、行业标准等营商环境，积极构建统一开放、竞争有序的充电服务市场。\n成都：对纳入国家/省级试点的V2G项目，放电量按5元/千瓦时补贴\n5月22日，成都市经信局会同市财政局研究制定了《关于进一步增强成都市电力保障能力的若干政策措施相关奖补实施细则》。其中提出，对纳入国家/省级试点的V2G项目，放电量按5元/千瓦时补贴，单个项目年补贴上限100万元，企业最高可获500万元支持。技术要求为项目需接入市级虚拟电厂管理平台，年放电量≥10万千瓦时，并优先参与省级需求侧响应。\n5月13日，上海市发展和改革委员会、上海市经济和信息化委员会、上海市财政局关于印发《上海市新型电力系统调节能力奖励资金管理办法》的通知。其中提到对智能充（放）电桩V2G，根据电网企业调节能力考核结果（考核规则另行发布）给予奖励，奖励期3年。个人自用非智能充电桩2024年底前完成智能充电桩替代的，可获得智能充电桩奖励；2025年及以后完成智能充电桩替代的，不再奖励。具体标准详见下表。\n4月30日，江苏省发展改革委印发了《关于优化工商业分时电价结构促进新能源消纳降低企业用电成本支持经济社会发展的通知》，鼓励电动汽车运营商通过聚合等方式，常态化参与电力市场交易，按市场交易规则结算。独立报装接电且具备反向放电能力的充换电设施运营单位，可自愿向电网企业申请参与车网互动，主动响应全网调峰需求，向电网反向放电，获取收益。2026年底前，夏、冬两季尖峰时段向电网反向放电的，参照当月电网代理工商业购电同电压等级尖峰到户电价结算；其他时段向电网反向放电的，参照我省燃煤发电基准上网电价0.391元/千瓦时结算。\n4月2日，四川省商务厅等9部门正式对外发布《四川省推动汽车后市场高质量发展的实施方案》，其中提及，完善汽车基础设施配套。优化城乡充电设备和场站布局，增强公路沿线、客运枢纽、商业中心、旅游景区等重点区域充电服务能力，推动充电基础设施向农村片区延伸覆盖。\n鼓励社区充电设施“统建统营”。推动车网双向互动新业态发展，支持满足条件的地区申创全国车网互动示范城市。强化停车设施专项规划调控，统筹地上地下空间优化停车资源配置，提升城市停车泊位有效供给能力，推动停车资源共享和供需快速匹配。\n3月5日，浙江省五部门发布《关于组织开展2025年县域充换电设施补短板试点申报工作的通知》，其中提出地方各级有关部门在土地、电价、服务费等方面积极出台相关政策，形成政策合力，有效补齐农村地区公共充换电基础设施短板，力争实现充换电基础设施“乡乡全覆盖”。 \n同时，要进一步加强县域充换电设施与农村公路等交通基础设施及其沿线配套设施的衔接，拓展应用场景，并统筹考虑新增公共充换电设施与既有设施的空间布局，避免重复建设，有效提升利用率。鼓励开展车网互动（V2G）项目建设（项目整体放电总功率原则上不低于140千瓦，试点期内总放电量不低于1.4万千瓦时），并研究适当增加电动重卡充换电设施，支持重卡加快电动化。\n1月6日，山东省发展和改革委员会、国家能源局山东监管办公室和山东省能源局联合发布《关于开展车网互动价格机制改革试点工作》。提出了参与电力市场交易、向国网山东省电力公司直接报装接电且具备向电网供电能力的电动汽车充电（含换电，下同）设施运营单位，可自愿申请参与车网互动价格机制改革试点。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/15I70431468C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "在“双碳”目标的引领下，车网互动（V2G）模式正从概念走向实践。广汽昊铂等企业积极布局V2G领域，国家及地方政府也出台了一系列支持政策。截至2025年8月14日，全国已累计发布15条V2G领域的相关政策。具体政策包括：发改委等四部门将九大城市列入首批车网互动规模化应用试点；国家能源局大力推进车网互动规模化应用试点；江苏南京对具备V2G功能的换电站单站补贴5万元；海南推进车联网、车网互动、光储充换一体站建设；北京征集先进充电设施示范项目；深圳坪山区对V2G项目给予建设补贴；浙江杭州对参与V2G的充电场站给予放电补贴；广州对购置或投资更新V2G设施的企业或用户给予建设补贴；河北支持民营企业参与充电基础设施建设运营；成都对纳入国家/省级试点的V2G项目给予放电量补贴；上海对智能充（放）电桩V2G给予奖励；江苏鼓励电动汽车运营商参与电力市场交易；四川推动车网双向互动新业态发展；浙江鼓励开展车网互动（V2G）项目建设；山东开展车网互动价格机制改革试点。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 13,
        "title": "车企销量TOP10：新旧势力到底该争夺什么",
        "source": "https://auto.gasgoo.com/news/202508/15I70431403C110.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n乘联会公布的7月批售销量数据显示，7月国内乘用车市场的整体势头不错，其中零售、出口、批发销量以及生产量均创当月历史新高，新能源出口销量，更是创出历年各月的历史新高。\n从具体的批售数据看，7月国内乘用车厂商总计批发销量为222.1万辆，同比增长13%；1-7月国内乘用车厂商累计批发销量达1,550.3万辆，同比增长12.4%。\n分自主和合资阵营看，7月国内自主车企批发销量为158万辆，同比增长20%。主流合资车企的批发销量虽然也有7%的增长，但整体市场规模仅为44万辆。豪华车市场的批发销量为20万辆，同比下降16%。\n很显然，当前的国内市场上，自主品牌与合资品牌的市场分化已进入质变阶段：自主品牌乘用车的市场规模在持续扩张，而合资品牌的市场压力却是越来越大。尤其是在新能源领域，两个阵营的差距更是明显，7月国内自主品牌的新能源车渗透率已达67.4%，而主流合资品牌新能源车渗透率仅为6.6%。\n这种结构性差距在细节中展现得尤为深刻——自主品牌凭借技术迭代与全球化布局已经构建起系统性优势，合资品牌则在电动化转型中陷入\"规模萎缩到利润下滑\" 的恶性循环。透过销量数据的对比分析，我们可以很清晰的窥见，中国车市正在发生的阵营权力交替。\n自主品牌的批售表现持续呈现出\"量质齐升\"的鲜明特征，其核心竞争力源于技术自研形成的产品溢价能力和全球化渠道构建的规模支撑。\n比亚迪以34.1万辆的批售量继续领跑，旗下主力车型表现稳健，月销破万车型有十余款，其中海鸥月销接近4.5万辆，宋PLUS、秦PLUS等车型的月销量都在2万辆以上。\n7月中旬，比亚迪还带来了一款关注度非常高的新车——海狮06，同时投放了双动力版本（插混和纯电），并且标配了天神之眼辅助驾驶系统和云辇C系统，将直面当前国内中型新能源市场的“王牌车型”Model Y等竞品，很明显，新车海狮06被寄予了快速走量的厚望。\n此外值得一提的是，比亚迪当前的海外布局也越来越完善，在比亚迪位于泰国罗勇的工厂迎来投产一周年之际，位于伊亚州卡马萨里市的比亚迪巴西工厂，也已经完成首车量产下线。在此背景下，今年前七个月，比亚迪的海外销售突破54万辆，同比激增133.49%，在总销量中的占比达到28.02%。其中7月单月出口销量，突破了8万辆，海外市场也已经成为比亚迪的核心增量引擎。\n能够实现“业绩长虹”，技术创新方面的持续发力之外，从产业链视角看，比亚迪也是优势明显，其强大的供应链垂直整合能力，是推动市场规模不断扩张的关键支撑。比亚迪旗下不少核心部件如刀片电池等，不仅能够“自给”，还实现了大规模的“外供\"，在降低单位成本的同时，又进一步提升了供应链的抗风险能力。\n吉利汽车当前的发展也可谓是顺风顺水，成为自主品牌多路径转型的成功典范，7月吉利汽车交出了23.8万辆的批售数据，今年前7个月，吉利集团的累计销量已经超164万辆。\n新能源业务方面，吉利汽车的亮点也不少。首先看市场数据，7月吉利汽车的新能源车销量（含吉利、领克、极氪）超13万辆，同比增长了120%，单月新能源渗透率已经过半（达到55%）。今年前7个月，吉利汽车的新能源总销量超85万辆，同比增长126%。更具战略意义的是，吉利汽车也已经基本实现 \"国内消化+海外输出\" 的平衡术，旗下多个品牌的海外表现，都相当抢眼，今年前7个月，吉利汽车的海外累计销量已达21.9万辆。\n吉利汽车海外市场上的“明星产品”——吉利国际EX5，图片来源：吉利汽车\n奇瑞汽车的市场表现，更是印证了 \"出口反哺整体市场增长\" 的独特路径。7月奇瑞汽车共计批售新车21.5万辆，其中出口销量接近12万辆，稳居中国车企出口第一名。\n在新能源领域，奇瑞汽车同样取得了显著的成绩，7月奇瑞汽车旗下的新能源车销量超过了6.2万辆，也已经跻身国内新能源车市场的头部阵营。近几年，奇瑞汽车在新能源技术研发和市场推广方面都取得了显著成效，旗下新能源品牌和车型的市场认可度提升明显。从车型结构来看，风云序列车型凭借不错的车型设计和高性价比，受到了消费者的广泛青睐，目前，风云序列的插混车型，已经成为奇瑞汽车在新能源赛道上的重要销量支撑。\n目前，对奇瑞汽车而言，凭借多品牌、多市场策略，在国内外市场都实现了不错的增长，其性价比优势在终端市场上有着较强的竞争力，能够吸引大量追求经济实惠的消费者，而且通过不断推出新车型和优化产品结构，奇瑞汽车的市场地位，也是越来越稳固。\n长安汽车目前的自主业务也保持着稳健增长，整体的市场和产品结构都在持续优化。7月长安汽车共计批售新车13.6万辆，同比增长了41.6%。其中，长安汽车旗下的新能源车销量接近7.6万辆，紧随比亚迪和吉利之后，在当月的国内新能源市场上，销量排名第三位。\n目前，长安汽车旗下的三大新能源品牌实现了协同发力，各个品牌都已经培育出了市场主力车型。长安启源旗下的启源A07，深蓝品牌旗下的深蓝S7，阿维塔品牌的阿维塔12等，都是各自细分市场上销量排名靠前的车型。 而且三个品牌还实现了\"低中高\" 市场全覆盖的品牌架构，有效规避了单一品牌依赖风险。\n目前，重组后的新长安集团已经重新出发，对后续的电动化、智能化以及整体生态建设都有了更高的要求和更全面的规划，为其未来的发展奠定了更加坚实的基础。\n长城汽车当前的表现也是可圈可点，7月售车9.1万辆，同比增长了14.4%。\n目前，长城汽车在硬派越野和高端新能源领域，建立了独特的优势。在硬派越野领域，坦克品牌凭借不错的越野性能和专业的越野配置，在市场上占据了一席之地，成为当前国内越野车市场上“扛大旗”的品牌。在高端新能源领域，长城汽车旗下的魏牌，最近两年通过一系列高端车型的推出，显著提升了品牌的溢价能力。目前，魏牌蓝山、高山等车型，在技术配置、内饰豪华程度等方面，都达到细分市场相对拔尖的水平，市场表现上也已经有了质的提升。此外，通过此前多年的海外市场运营，长城汽车的出口销量也在节节攀升，并且凭借其在硬派越野和高端新能源领域逐渐培育起来的技术和品牌优势，长城在海外高端市场中，也逐步寻求到了不少新的增长机会。\n自主阵营当前集体的市场突破，肯定不是市场偶然事件，而是自主车企技术研发持续投入的必然结果，而且主流自主品牌的全球化布局，也为市场规模的持续提升提供了更大的缓冲空间，避免重蹈合资品牌\"渠道压库\"的覆辙，已经基本形成从技术突破到产品溢价再到全球消化的良性循环。\n较之于自主品牌集体昂扬的市场势头，合资品牌作为整体，当前的市场表现中暴露了深层危机，其核心矛盾在于传统优势市场萎缩与新能源转型迟缓的叠加效应。从7月份上榜车企月度销量前十榜单的情况看，除上汽通用五菱这家“非典型”合资车企(有合资身份，但销售的是自主产品)之外，其他合资车企的销量表现，基本都处于下滑（一汽大众微增）通道中。\n一汽大众7月批售新车10.4万辆，是少数实现了月度销量正向增长的合资车企，增幅为0.4%。在当前的市场环境下，还能实现销量增长的原因也简单，旗下主力车型都在大幅度的以价换量。上汽大众的情况也类似，7月售车8万辆，同比下滑了1.8%。\n大众作为在国内市场上最成功的一个外资品牌，目前正在经历的市场状况，折射出正是合资品牌新能源转型滞后和\"技术外溢\"的局限性。合资新能源转型滞后的话题行业内已经聊过无数次，从目前的形势看，各大合资品牌其实已经开始拼命追赶了，纯电、插混甚至是增程等技术路线，不少合资品牌都在尝试，尽可能的在寻找新的市场突破口。而在智能化赛道了，也已经明显落后的合资品牌，目前纷纷开启了与中国科技企业合作的新模式，但真实效果如何，还有待市场的进一步检验。\n上汽通用五菱这家“非典型”合资车企的表现却是相当稳健，凭借在小微型电动车市场的深耕和持续的市场下沉，上汽通用五菱当前的市场增速相当可观。7月上汽通用五菱售车7.7万辆，同比增长了71.8%。\n在销量结构方面，上汽通用五菱在微型电动车领域优势显著，刚刚举办过上市五周年庆典的宏光MINI EV系列产品，继续着高光的市场表现，凭借“好看、好开、好停、好省”的特点，直击城市出行痛点，深受消费者喜爱。7月宏光MINI EV的月度销量依旧稳定在2.5万辆以上，是国内微型电动车市场继续保持活力的核心动力。\n此外值得一提的是，为了满足消费者日益多样化的需求，上汽通用五菱也在不断的进行产品升级和创新，以更加时尚的外观、更加宽敞的空间和更高的性价比，吸引着更多年轻消费者的目光。\n对上汽通用五菱而言，宏光MINI EV等车型的成功，不仅证明了上汽通用五菱在小微型电动车领域的技术实力和市场洞察力，也为其未来的发展奠定了坚实的基础。为了应对越来越激烈的市场竞争，上汽通用五菱也在持续探索着小车智能化升级的路径，通过持续的资源投入，提升着产品的科技含量和用户体验。\n丰田双雄的批售表现则凸显了日系品牌当前在国内市场上的转型困境。7月一汽丰田凭借6.3万辆的批售销量，在车企销量前十榜单上敬陪末席，销量同比下滑了4.3%，而广汽丰田则是直接没能上榜。\n究其原因，在新能源技术路线上的“摇摆”是关键。丰田一直坚持的 \"混动优先\" 策略，使其前期在纯电领域投入不足。以早期投放市场的纯电车型bZ3为例，不少核心配置采用的都是\"拿来主义\"，而非自主研发，导致后续的市场反馈一直不温不火，使其一再错失市场机遇。\n丰田凭借其成熟的混动技术，在市场上一直保持着稳定的表现。然而，随着自主品牌纯电、插混、增程技术的不断发展，以及新能源汽车市场的快速变化，日系混动的优势正在迅速减弱。当然，现在丰田在国内的电动化、智能化转型也已经明显提速，不仅加快了bZ系列产品的迭代速度，通过与中国科技企业的合作，产品的智能化水平也有了长足的进步，但不得不说的是，机会窗口错过了就真的很难再找到，丰田想要在国内市场上重新夺回曾经的市场份额和品牌溢价能力，目前看来已经是比较困难的事情了。\n特斯拉这家外资独资车企，目前在中国也面临着越来越大的市场压力。今年6月，特斯拉中国结束了此前连续8个月的销量下滑，国产车销量同比微增了0.8%，但到了7月，特斯拉中国又重新进入到了销量下降态势，7月共计售车6.8万辆，同比下滑了8.4%。据了解，为了应对中国竞争对手带来的市场压力，特斯拉正准备推出六座长轴距版Model Y，另外一款续航里程更长的后驱版Model 3，也将登陆中国市场。\n自主与合资阵营当前的市场数据对比，本质上是两种发展模式的竞争结果。\n主流自主品牌通过多年的技术积累和市场培育，已在新能源\"三电\" 系统、智能座舱、辅助驾驶等核心领域实现了自主可控，也正是这些技术上的突破，助力自主品牌逐步从合资品牌手中抢夺了产品定义权。而过去相当长的时间里，合资品牌仍受制于 \"外方主导技术+中方负责销售\"的传统模式，在电动化、智能化转型中陷入决策链条长、响应速度慢的困境。\n消费趋势的变迁，则是进一步放大了两大阵营之间的差距。越来越多的国内消费者开始把电动化和辅助驾驶功能列为购车时的重要考量因素，而这正是自主品牌的优势领域。甚至可以这么讲，在智能化体验方面，自主产品与合资产品实际上已经形成代际差，这也使得当前自主品牌新能源车，在年轻消费群体中的转化率明显高于合资品牌。与此同时，年轻用户对\"品牌国籍\"的关注度最近几年正在直线下降，这也为自主品牌逐步突破价格天花板创造了条件。\n展望未来，自主和合资两大阵营的市场分化，可能还将进一步加剧。自主品牌已经开始重点突破固态电池、更高阶的辅助驾驶等下一代技术，而不少合资品牌的电动化投入仍受制于全球战略，难以在中国市场上集中资源。\n当技术自主权与市场响应速度形成叠加优势，自主品牌有望进一步提升市场占有率，彻底重塑中国车市的竞争格局。月度的销量数据，其实正是这场变局的一个缩影，其背后是中国汽车产业从\"市场换技术\"到\"技术赢市场\"的历史性跨越。\n自主品牌的崛起不仅体现在销量数字的增长上，更在于建立了一套适应新能源时代的技术开发、产品迭代、全球布局的完整体系，这种体系能力的差距，才是两大阵营分化的根本原因。\n未来，随着智能电动化浪潮的进一步深化，中国车市的阵营重构也将进入新阶段，而技术主权与全球视野，仍将是决定未来竞争格局的关键变量。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/15I70431403C110.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "7月国内乘用车市场表现强劲，自主品牌与合资品牌的市场分化加剧。自主品牌在新能源领域占据明显优势，比亚迪、吉利、奇瑞等品牌销量显著增长，而合资品牌面临市场压力。比亚迪以34.1万辆的批售量领跑，海外市场成为其核心增量引擎。吉利汽车新能源渗透率过半，奇瑞汽车出口销量接近12万辆，稳居中国车企出口第一名。合资品牌中，上汽通用五菱表现稳健，丰田和特斯拉面临转型困境和市场压力。自主品牌通过技术积累和市场培育，在新能源和智能化领域实现突破，逐步从合资品牌手中抢夺产品定义权。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 14,
        "title": "广汽能源与奇瑞绿能合作",
        "source": "https://auto.gasgoo.com/news/202508/15I70431462C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n8月14日晚，广汽能源宣布与奇瑞绿能达成合作，其充电网络向奇瑞绿能开放，20000＋的充电网络接入奇瑞车。\n此前，在去年的广汽能源第二届合作伙伴大会暨首届经销商大会上，广汽能源正式发布了面向2025年度的“双万桩计划”。\n据了解，面向2025年，广汽能源采取多场景、多模式、多产品的多元化投建策略，计划从2025年开始，启动“三连倍增”战略，目标到2027年进入能源运营头部阵营。\n进入2025年，广汽能源积极拓展与其他企业合作。例如，本月初，极狐汽车与广汽能源开启充电网络共享合作，双方共享近20000根公共桩、道闸免停、占位费权益等。\n5月，广汽能源与极氪能源达成双向互联互通合作，用户可通过各自App或小程序查询充电桩信息。据悉，极氪能源充电网络接入广汽车机系统，登录广汽埃安、广汽昊铂、广汽传祺、广汽丰田广汽能源App及小程序可搜索站点信息，广汽能源会员权益也将开放到极氪能源充电站。\n此外，极氪能源用户同样可以通过极氪App-车机充电地图或极氪能源小程序，实时掌握广汽能源充电桩的位置、价格、状态等信息。\n据官方公布的数据显示，截至2025年中，广汽能源在全国31省、202城建成1671座充电站，自营快充终端超1.7万支；平台互联站点超11万座，终端超107万支，已初步构建起快广近的智能补能网络；海外布局已覆盖五大洲31国，终端超3万支。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/15I70431462C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "广汽能源与奇瑞绿能达成合作，广汽能源的充电网络将向奇瑞绿能开放，接入20000＋的充电网络。广汽能源计划从2025年开始实施“三连倍增”战略，目标到2027年进入能源运营头部阵营。此前，广汽能源已与极狐汽车和极氪能源等企业展开充电网络共享合作。截至2025年中，广汽能源在全国31省、202城建成1671座充电站，自营快充终端超1.7万支；平台互联站点超11万座，终端超107万支，海外布局覆盖五大洲31国，终端超3万支。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 15,
        "title": "激光雷达增长强劲，禾赛重回第一",
        "source": "https://auto.gasgoo.com/news/202508/15I70431380C601.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n随着2025年全球新能源汽车渗透率突破45%，产业变革进入“智能化”下半场，激光雷达也已经从前两年车型的“尝鲜高配”快速蜕变为新车型的“安全标配”。如今，作为智能化显性标签的激光雷达，正成为智能网联产业链最炙手可热的赛道。\n数据印证了这一趋势：盖世汽车研究院报告显示，2024年国内激光雷达装机量首次突破150万颗，同比激增179.7%；2025年上半年即达100.2万颗，同比再增71%，全年有望冲击250万颗。禾赛科技、速腾聚创、华为等自主厂商已牢牢占据市场主导，激光雷达的“选配”身份正被“标配”全面取代，其安全价值也获得消费者广泛认同。\n2024上半年 vs 2025上半年装机量对比，数据来源：盖世汽车研究院\n盖世汽车研究院最新数据显示，激光雷达赛道仍在高速扩张，头部企业凭借技术与规模优势牢牢占据主动。\n值得注意的是，传统意义上的“车载激光雷达”主要指主激光雷达，其是智能辅助驾驶系统的核心感知设备。随着技术迭代，补盲激光雷达作为新兴品类出现，主要解决近距离盲区覆盖问题。\n鉴于主雷达在技术成熟度与市场认知上的主导地位，行业仍习惯将“车载激光雷达”默认指向承担核心感知任务的主雷达。\n根据盖世汽车研究院2025年1-6月主激光雷达装机量数据，上半年主雷达装机量共861,767颗，其中禾赛科技装机量为284,399颗，市场份额为33.0%，稳居第一，这也与2025年第一季度的排名一致。华为科技主雷达装机量260,236颗，市场份额为30.2%，位居第二。速腾聚创装机量为236,501颗，市场份额27.4%，滑落至第三。图达通装机量为80,570颗，市场份额为8.0%。其他供应商市场份额仅为0.01%，头部效应愈发显著。\n值得一提的是，6月，激光雷达在新能源乘用车中的渗透率已达到17%，且已连续三个月保持在16%以上。这一数据标志着该技术已正式跨越“早期采用者”与“早期大众”之间的鸿沟，进入主流市场阶段。从2022年的不足 5%，到如今的近1/5的新车标配，激光雷达的普及速度远超市场预期。无论是城市通勤、长途自驾，还是复杂路况下的安全冗余，消费者对其“隐形安全气囊”价值的认可，正推动激光雷达走向刚需，成为新能源时代不可逆转的技术趋势。\n2023-2025 上半年激光雷达NEV渗透率曲线，数据来源：盖世汽车研究院\n此外另一显著趋势是，10–20 万元价格区间的激光雷达车型销量正快速上扬。其中，10–15 万元细分市场在 6 月实现环比翻番，主要增量来自零跑B10、零跑C10以及广汽丰田铂智3X的集中交付，标志着激光雷达正式下探至主流家用价位，进一步加速全民智驾时代的到来。\n10-15W激光雷达车型销量Top3图，数据来源：盖世汽车研究院\n据行业专家判断，2024年上半年，国内乘用车L2级及以上辅助驾驶渗透率已超过55%，预计2025年将达到65%。2025年被称为“智驾平权”元年，更凸显着辅助驾驶的安全底色。随着车企对辅助驾驶的追求，激光雷达正迅速成为提高日常乘用车安全性的必备配置。\n据《财富》杂志最新报道，福特汽车公司CEO吉姆·法利（Jim Farley）今年6月公开表示，福特认为激光雷达是整个解决方案的重要组成部分，并指出“在摄像头可能完全失效的情况下，激光雷达系统将能准确识别你前方的物体。”\n禾赛联合创始人及CEO李一帆将激光雷达比喻为“车和机器人的眼睛”——它能够帮你去判断面前的行人、汽车、路障各种各样的东西，是一个“很特殊的眼睛”。不同与摄像头“被动的眼睛”，激光雷达则是“主动的眼睛”。\n理想汽车则公布了一组数据，进一步验证了激光雷达在车辆主动安全层面的价值：激光雷达可降低普通交通事故率约20%，在高速等易造成重大伤亡的场景中，事故率可减少90%，并提出“涉及到人类安全的，就应该标配”。\n理想汽车CEO李想在直播中还特别指出：“激光雷达能够在完全没有光的黑夜，以及一些糟糕的天气里工作，作为一款全天候的激光雷达，它能够超越人眼，超越摄像头，看到我们看不到的东西。”\n禾赛的ATX车规级小巧型远距激光雷达，凭借卓越性能受到市场广泛认可，成为L2辅助驾驶激光雷达的爆款产品，并且渗透至10万元级车型，成为推动辅助驾驶民主化的真正冠军。\n在2025年上市的热门车型中，包括小米YU7、零跑B01、理想i8等几款重磅车型中，均搭载了禾赛的激光雷达。其中小米YU7上市3分钟大定破20万辆，“创造了中国工业史上的奇迹”。零跑独家搭载禾赛激光雷达，销量连续四个月稳居新势力第一，零跑B10上市当天，预售1小时订单即破1.5万辆，其中两款激光雷达版车型订单占比超70%，激光雷达版价格下探至11.98万，迎来消费者热烈反响。\n盖世汽车研究院指出，随着激光雷达头部厂商市场份额的进一步集中，技术迭代与成本优化成为驱动市场扩张的核心动力。\n据悉，ATX拥有200米@10%反射率的超远测距，最高256线的高清部署，最佳角分辨率可达0.1°×0.1°，能够精准感知远处障碍物。ATX还搭载了禾赛自研的波形解码引擎IPE，可滤除99.9%以上的环境噪点，确保全天候稳定感知。ATX极致小巧的设计和超低功耗，使其能够灵活嵌入车身和挡风玻璃后，为汽车厂商提供了更多安装选择。\n目前，禾赛ATX已获得比亚迪、奇瑞、长城、长安等12家国内头部车企的几十款车型定点合作，并于2025年第一季度启动大规模量产，成为众多主机厂2025年量产车型的标配安全件。今年第二季度，禾赛激光雷达总交付量为35.2万台，同比增长306.9%。其中，二季度ADAS产品交付量为30.4万台，同比增长275.8%。2025上半年，禾赛激光雷达总交付量为54.8万台，同比增长276.2%，已超2024 全年。\n据禾赛财报显示，禾赛已与24家国内外汽车厂商达成量产定点合作关系。第二季度及近期，新增9家头部车企的20款车型定点，量产周期覆盖至2026年，核心客户包括禾赛Top2客户之一、吉利、长城汽车、长安汽车等头部车企。\n依托爆款产品与已锁定的未来两年订单，禾赛正稳步成为行业“最大公约数”。\n迎接大规模应用，行业标准与安全体系正“呼之欲出”\n李一帆今年4月提出预判：2025年，激光雷达在全部新能源汽车市场的搭载率将超过20%，而且，激光雷达将更进一步成为「安全标配」。\n推动这一增长的关键因素之一，则是激光雷达成本的快速下降。据悉，用于L2级辅助驾驶的主激光雷达价格已降至200美元（约合人民币1440元）左右，这一数据在两年前是500美元（约合人民币3600元），三四年前则是20万至30万元人民币。\n长远来看，未来激光雷达的成本价格下降速度可能会放缓，但毋庸置疑的是，如今200美元的价格区间已经为激光雷达的大规模应用扫清了成本障碍。\n如今，中国智能驾驶领域在经历技术驱动的爆发期后，正迈入“标准引领”规范发展的关键阶段。\n今年4月25日，由国家市场监督管理总局、国家标准化管理委员会批准，禾赛作为牵头单位及第一起草单位主持编制的《车载激光雷达国家标准GB/T 45500-2025》正式发布并实施。作为我国车载激光雷达领域的首个国家级标准，其于2021年开始预研，2023年3月正式获批立项。在三年多的制定过程中，禾赛携手了五十余家国内主要激光雷达制造商及核心整车企业的顶级专业力量，规定了车载激光雷达的性能、可靠性要求及试验测试方法，具有行业权威性与代表性。\n该标准的发布，不仅填补了国内车载激光雷达技术标准的空白，更为禾赛主导制定的ISO国际标准打下了坚实的技术基础。这一里程碑标志着我国在智能驾驶传感器标准化领域取得了重大突破。\n此外，近期全国标准信息公共服务平台发布了关于征求《智能网联汽车组合驾驶辅助系统安全要求》拟立项强制性国家标准项目意见的通知—标志着辅助驾驶强标迈出关键一步，或将对硬件传感器提出前所未有的高标准。新标准不仅为智能驾驶辅助设定了安全底线，更以技术细节 “倒逼” 硬件升级，预示着智能网联汽车将进入 “激光雷达安全不选配” 的时代。\n技术标准与市场需求同频共振，将重塑智驾产业链价值版图，而提前完成标准布局的企业，已在这场变革中占得先机。\n结语：激光雷达正在加速重构智能驾驶的安全边界—这场由中国企业主导的“感知革命”，不仅改写了全球市场格局，更让千万车主触手可及“更聪明的眼睛”。随着激光雷达从高端“选配”蜕变为智能汽车“标配”，禾赛以主雷达装机量第一的成绩，印证了技术路线的前瞻性。如今，牵头制定的国标更奠定了行业标准化基石，引领行业从“野蛮生长”迈向标准化竞争新阶段。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/15I70431380C601.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "2025年全球新能源汽车渗透率突破45%，激光雷达从“尝鲜高配”快速蜕变为新车型的“安全标配”。2024年国内激光雷达装机量首次突破150万颗，同比激增179.7%；2025年上半年达100.2万颗，同比再增71%，全年有望冲击250万颗。禾赛科技、速腾聚创、华为等自主厂商占据市场主导。2025年1-6月主激光雷达装机量共861,767颗，禾赛科技装机量为284,399颗，市场份额33.0%，稳居第一。激光雷达在新能源乘用车中的渗透率已达17%，且连续三个月保持在16%以上。10–20万元价格区间的激光雷达车型销量快速上扬，10–15万元细分市场在6月实现环比翻番。禾赛的ATX车规级小巧型远距激光雷达成为L2辅助驾驶激光雷达的爆款产品，渗透至10万元级车型。禾赛已与24家国内外汽车厂商达成量产定点合作关系，新增9家头部车企的20款车型定点。激光雷达成本快速下降，用于L2级辅助驾驶的主激光雷达价格已降至200美元左右。禾赛作为牵头单位及第一起草单位主持编制的《车载激光雷达国家标准GB/T 45500-2025》正式发布并实施。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 16,
        "title": "比亚迪ATTO2香港上市",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1956164151577964545",
        "content": "访问出错: Page.goto: Timeout 50000ms exceeded.\nCall log:\n  - navigating to \"https://autodata.gasgoo.com/information/imView/articleDetails/1956164151577964545\", waiting until \"load\"\n",
        "summary": "比亚迪ATTO2在香港上市，具体上市日期和量化数据未提及。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 17,
        "title": "【国际快讯】比亚迪印度销量创新高",
        "source": "https://auto.gasgoo.com/news/202508/15I70431459C109.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n截至8月初，比亚迪今年以来在印度市场的销量已突破3,000辆大关，这一数字已超过其2024年在印度的全年销量总和，创下该品牌在印度市场的销售新纪录。随着下月印度传统节日旺季的到来，比亚迪销量有望进一步攀升。\n丰田汽车一位高管8月14日表示，计划于2026年在南非推出三款纯电动车型，正式进军这个由中国品牌比亚迪和欧洲车企共同角逐的新兴电动汽车市场。\n怀揣着重振海外市场的雄心，凯迪拉克近日已任命Dominic Najafi担任品牌下一任全球设计执行总监。Dominic在欧洲豪华及超豪华汽车制造商拥有丰富的工作经验，此前在捷豹路虎工作了11年，一路晋升至首席外饰设计师。他还曾在宾利汽车工作逾8年，担任汽车内饰和外饰设计师。\nVinFast拟分拆研发部门，并出售给公司创始人\n越南电动汽车制造商VinFast在近日提交给美国证券交易委员会的文件中表示，计划分拆其部分研发部门，成立一家新公司，随后以约15亿美元的价格出售给该公司的创始人Pham Nhat Vuong。这是Pham Nhat Vuong向这家处于亏损状态的越南公司的最新一笔注资，该公司正力争在2026年底实现收支平衡。\nVinFast与Plugsurfing达成合作，提升充电便利性\n越南电动汽车制造商VinFast已与欧洲电动汽车充电服务提供商Plugsurfing达成战略合作。VinFast表示，通过这一合作，其用户可直接通过VinFast应用程序使用覆盖欧洲24个国家的超过100万个公共充电桩，从而改善充电体验。\n英国电池开发商拟融资3亿英镑拓展欧洲储能市场\n英国电池开发商Harmony Energy公司正计划融资进军欧洲新兴市场。该公司拟在德国和意大利启动新项目，计划通过出让股权向投资者募集约3亿英镑（折合4亿美元）。随着欧洲风电和光伏发电量激增导致电网承压，当地储能需求正持续攀升。\n日产、雷诺和沃克斯豪尔的电动汽车入选英国政府补贴计划\n英国政府近日宣布，日产、雷诺和沃克斯豪尔的电动汽车符合其电动汽车补贴的申领条件。新入选的车型包括：日产Micra和Ariya；雷诺4 E-Tech、5 E-Tech、Megane E-Tech和Scenic E-Tech；以及沃克斯豪尔旗下多款电动车型。\nLucid否认今年仅售出9辆Gravity\n近日有报道称，Lucid的新款Gravity SUV上市6个月仅注册了9辆。对此，Lucid公关负责人Nick Twork表示，上述说法“完全不准确”。他称，“随便看看我们的客户在社交媒体上的发帖就会发现，那些数字根本不可信。”他补充道，尽管Lucid没有提供具体细分数据，但Gravity的交付量“已远超百辆”。\n网约车平台Lyft于8月14日宣布，联合创始人Logan Green和John Zimmer在完成为期两年的交接计划后，将退出公司董事会。2023年卸任首席执行官和总裁职务后，Green与Zimmer分别转任董事会主席和副主席职务，将公司管理权移交予2021年起担任董事的David Risher。\n加拿大汽车零部件制造商利纳马公司（Linamar Corp.）近日公布第二季度业绩，销售额为26亿加元，低于2024年同期的28亿加元；经调整后的净利润为1.684亿加元，每股收益2.81 加元，低于去年同期的每股3.06加元。下滑原因主要是利纳马工业部门需求疲软，这一影响超过了汽车零部件业务利润率改善带来的积极作用。\n转向系统制造商耐世特（Nexteer Automotive）近日公布，其2025年上半年营收为22亿美元，较2024年上半年增长7%；经调整的息税折旧摊销前利润（EBITDA）为2.304亿美元，同比增长16.8%。耐世特表示，其在中国本土主机厂的业务方面持续保持增长势头，上半年来自中国车企的订单额约为6亿美元，占总订单量的39%。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/15I70431459C109.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "截至8月初，比亚迪今年以来在印度市场的销量已突破3,000辆大关，超过其2024年在印度的全年销量总和，创下销售新纪录。丰田汽车计划于2026年在南非推出三款纯电动车型。凯迪拉克任命Dominic Najafi担任全球设计执行总监。VinFast拟分拆研发部门并以约15亿美元出售给创始人Pham Nhat Vuong，同时与Plugsurfing达成合作提升充电便利性。英国电池开发商Harmony Energy计划融资3亿英镑拓展欧洲储能市场。日产、雷诺和沃克斯豪尔的电动汽车入选英国政府补贴计划。Lucid否认其Gravity SUV仅售出9辆。网约车平台Lyft联合创始人将退出董事会。加拿大汽车零部件制造商利纳马公司第二季度销售额为26亿加元，净利润下滑。耐世特2025年上半年营收为22亿美元，同比增长7%。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 18,
        "title": "别把辅助当自动！两部门拟严管",
        "source": "https://auto.gasgoo.com/news/202508/15I70431364C601.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n在最新发布的征求意见稿中，对于企业如何更好地保障智能网联新能源汽车的安全使用，提出了具体而细致的要求。\n企业需在车辆的应用程序界面、车载信息系统的显眼位置以及用户手册中，清晰展示组合驾驶辅助系统的安全警示与使用指南。这样的布局旨在确保消费者能够轻松阅读、深入理解并正确操作这些系统，从而避免驾驶员误将组合驾驶辅助功能当作自动驾驶功能来使用，减少潜在的安全隐患。\n此外，企业有责任研发并实施以安全为核心的驾驶员监控、预警及应急处理功能。这些功能需实时监控驾驶员的驾驶状态，一旦发现驾驶员出现分心、脱手、疲劳驾驶等危险行为，应立即启动预警机制，包括语音提醒、方向盘震动警示、限速设定、引导车辆安全停靠路边以及暂时禁用组合驾驶辅助系统等措施。这些及时的警示与控制手段，有助于驾驶员迅速接管车辆控制权，有效降低事故风险。\n针对智能网联新能源汽车可能面临的网络安全挑战，企业必须强化缺陷信息监测能力，严密防范网络攻击、网络威胁及系统漏洞，以减少由此引发的车辆事故。市场监管总局将对因安全提示缺失、使用说明不完善、网络安全事件等问题开展深入的缺陷调查，并在必要时，要求企业采取召回措施，以确保车辆的安全性得到持续改进。\n企业被严格禁止通过用户操作或系统逻辑设计来主动关闭驾驶员监控、预警及应急处理功能。市场监管总局将对此类功能不足的情况展开专项调查，并在必要时，将其纳入缺陷分析与调查的范畴，以确保驾驶员安全得到切实保障。\n同时，企业在机动车合格证系统中填报的信息需完整且准确，特别是关于组合驾驶辅助系统、储能装置等关键部件的信息。在执行软件在线升级（OTA升级）时，企业必须严格遵守分类管理要求，未经备案不得擅自开展升级活动。任何未经充分测试验证的软件版本均不得推送给用户，企业也不得通过OTA升级方式隐瞒产品缺陷。企业需确保生产的智能网联新能源汽车与准入产品保持一致，并承担起产品安全的主体责任。工业和信息化部与市场监管总局将加强协同管理，对违反规定的企业依法进行处理，特别是对频繁进行OTA升级的企业，将进行重点抽查和专项核查。\n在向消费者提供智能网联新能源汽车的驾驶自动化等级、系统能力及系统边界等信息时，企业需确保信息的真实性与全面性，避免虚假宣传、夸大系统能力或误导消费者。企业应让消费者能够准确理解并安全驾驶智能网联新能源汽车，避免因信息不准确而导致的误解或误操作。\n在组合驾驶辅助系统或功能的命名及营销宣传中，企业需严格遵守相关规定，不得暗示消费者可以将这些系统视为自动驾驶系统，或具备实际上并不具备的功能。这样的规定旨在防止驾驶员滥用组合驾驶辅助功能，确保驾驶安全。\n此外，企业应避免夸大宣传车辆的驾驶性能，以免误导消费者以不合理的高速驾驶车辆，从而增加事故风险。市场监管总局将加大对企业广告活动和商业宣传行为的监督检查力度，对夸大组合驾驶辅助功能、欺骗或误导消费者等行为进行严厉打击。同时，将组织召回技术机构对过度宣传等问题进行技术认定，并会同工业和信息化部开展专项联合调查，依法整治和规范市场秩序。\n企业还需按照《关于进一步加强智能网联汽车产品准入、召回及软件在线升级管理的通知》的要求，及时报告组合驾驶辅助系统使用期间发生的安全事件和碰撞事故。市场监管总局将与工业和信息化部等有关部门加强合作，对事故进行深入调查与分析，并对企业的事故报告情况进行监督检查。一旦发现企业未按要求报告事故信息或隐瞒、遗漏重大事实的情况，将依法依规进行公开通报并督促整改，确保智能网联新能源汽车的安全使用得到有效保障。\n本文地址：https://auto.gasgoo.com/news/202508/15I70431364C601.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "两部门拟严管智能网联新能源汽车的安全使用，要求企业在应用程序界面、车载信息系统及用户手册中清晰展示组合驾驶辅助系统的安全警示与使用指南，防止误用为自动驾驶。企业需研发驾驶员监控、预警及应急处理功能，实时监控驾驶状态，及时预警危险行为。加强网络安全防护，市场监管总局将开展缺陷调查，必要时要求召回。禁止通过设计关闭安全功能，确保信息填报准确，OTA升级需备案。企业需真实全面提供驾驶自动化等级等信息，避免虚假宣传。市场监管总局将加大监督检查力度，严厉打击夸大功能、误导消费者行为。企业需及时报告安全事件和碰撞事故，未按要求报告将公开通报并督促整改。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 19,
        "title": "2025国际汽车创新技术周开幕",
        "source": "https://auto.gasgoo.com/news/202508/14I70431440C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n8月13日，由中国电工技术学会、上海市汽车工程学会、英佛会议展览（上海）有限公司等单位联合主办的“IATW 2025 英佛国际汽车创新技术周（上海）/CIAIE 2025第二十届上海国际汽车内饰与外饰展览会”在上海新国际博览中心盛大开幕。展会首日盛况空前，吸引超过3.3万名国内外专业观众汇聚一堂，其中海外观众超5826名，数量均创历届新高。\n在13日上午举行的IATW 2025 英佛国际汽车创新技术周（上海）开幕式环节中，中国汽车工业协会监事长兼副秘书长姚杰分享了汽车行业的最新市场情况。从市场运行来看，2025年1-7月，我国汽车产销分别完成1823.5万辆和1826.9万辆，同比分别增长12.7%和12%。\n其中，新能源汽车已经成为我国汽车增长的重要推动力。2025年1-7月，新能源汽车产销分别完成823.2万辆和822万辆，同比分别增长39.2%和38.5%。国内新能源汽车销量完成691.3万辆，同比增长3.2%，占国内汽车销量的比重为47%。\n市场集中度方面，目前前十家企业销售合计为1535万辆，占产业总规模的84%；其中新能源汽车销量合计646万辆，占新能源汽车总规模的78.6%。\n此外，姚杰还就大力破除“内卷式”竞争、智驾技术安全风险、企业“支付账期不超过60天”承诺、关税战及贸易摩擦等行业热点事件进行了分享。\n展望全年，姚杰认为，今年我国汽车市场持续稳定增长的势头将会持续。中央政治局会议部署的下半年经济政策，将有效释放内需，推动市场竞争持续优化。同时下半年将发放第三批、第四批超长国债，并监督地方细化国债使用，也将有力推动车市。他判断，2025年我国将继续实现汽车产销超过3000万辆，乐观预计将冲击3300万辆的历史高点。\n为了打造一场汽车内外饰行业的技术盛宴，CIAIE 2025围绕产业链关键环节精细划分，汇聚了华域汽车、宁波华翔、申达股份、奥托立夫、汉高等数百家全球汽车内外饰全产业链的标杆企业，携最新产品、技术成果及创新解决方案到场，吸引了来自美国、英国、德国、俄罗斯等多国的专业观众齐聚一堂。\n同时，CIAIE 2025还搭配专业主题论坛，来自全球的行业专家、学者和企业领袖汇聚一堂，通过主题演讲、技术展示等形式，深入剖析行业发展趋势、技术创新与应用场景，为观众带来全方位、多角度的行业新洞察，干货满满。\n值得关注的是，展会现场，质子汽车举办了一场以“曜变·新纪元”为主题的“曜灵Ⅱ”发布会，这是继2023年“曜灵Ⅰ”之后，质子汽车发布的又一款划时代概念重卡，以前瞻设计理念引领商用车行业畅想“无人货运”新模式，驶向绿色智能货运新未来。\n据质子汽车董事长王钊介绍，曜灵Ⅱ大胆采用面向未来的前瞻设计，通过背车转运模式、中置轴设计、全天候运营等造型与功能的实现，最大程度释放无人驾驶技术在效率、成本、空间方面的优势，致力于打造极致运输效率且更具盈利能力的智能无人运输车。\n站在物流运输行业智能化变革的关键点上，质子汽车在此次发布会上联合佑驾创新、卡尔动力、绿电智联、超星未来等智驾领域的代表企业共同启动战略合作，携手共创商用车智能运输新生态。\n此外，相较于往年，本次展会还特别开辟了具身智能板块。2025年，具身智能正迎来产业化的关键拐点，面对行业爆发式增长的市场需求以及产业链的协同创新发展，本次展会搭建了全产业链协同创新的核心平台，汇聚了具身智能产业链的众多“链主”企业及创新力量。其中，特斯拉、国家机器人检测与评定中心（总部）、宁波均普人工智能与人形机器人研究院、苏州博特勒机器人、PNDbotics等携最新研发的产品、突破性技术成果及创新解决方案亮相，集中呈现了中国具身智能产业蓬勃的创新活力与巨大的发展潜力。\n在汽车产业变革的大潮下，开放合作、协同发展、共创价值、共建生态愈发成为产业发展的主旋律，这场汇聚新能源汽车全产业链标杆企业的的盛会，不仅是新能源汽车创新成果与前沿趋势的全景式呈现平台，更将成为驱动行业技术升级、深化全球产业协同的创新引擎与价值高地。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/14I70431440C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "2025国际汽车创新技术周于8月13日在上海新国际博览中心开幕，吸引了超过3.3万名国内外专业观众，其中海外观众超5826名。中国汽车工业协会监事长兼副秘书长姚杰分享了2025年1-7月我国汽车产销数据，新能源汽车产销分别完成823.2万辆和822万辆，同比增长显著。展会展示了汽车内外饰行业的最新技术和产品，并举办了专业主题论坛。质子汽车发布了“曜灵Ⅱ”概念重卡，展示了无人货运新模式。此外，展会还特别开辟了具身智能板块，展示了中国具身智能产业的发展潜力。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    }
]