[
    {
        "id": 1,
        "title": "中共中央国务院印发《加快建设农业强国规划（2024—2035年）》",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202504/08/content_30066500.html",
        "content": "　　新华社北京4月7日电  近日，中共中央、国务院印发了《加快建设农业强国规划（2024—2035年）》，并发出通知，要求各地区各部门结合实际认真贯彻落实。\n\n　　《加快建设农业强国规划（2024—2035年）》主要内容如下。\n\n　　强国必先强农，农强方能国强。农业强国是社会主义现代化强国的根基。面对新形势新要求，必须把加快建设农业强国作为统领“三农”工作的战略总纲，摆上建设社会主义现代化强国的重要位置。为加快建设农业强国，制定本规划。\n\n　　一、总体要求\n\n　　坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中、三中全会精神，全面贯彻习近平总书记关于“三农”工作的重要论述，完整准确全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展，立足国情农情、体现中国特色，保持战略定力、坚持久久为功，坚持农业农村优先发展，运用“千万工程”经验，健全推动乡村全面振兴长效机制，完善城乡融合发展体制机制，一体推进农业现代化和农村现代化，更高水平守牢国家粮食安全底线和耕地保护红线，加快建设宜居宜业和美乡村，有力有效推进乡村全面振兴，加快建设供给保障强、科技装备强、经营体系强、产业韧性强、竞争能力强的农业强国，让广大农民过上更加美好的生活，为以中国式现代化全面推进强国建设、民族复兴伟业提供有力支撑。\n\n　　工作中要做到：夯实产能、筑牢根基，把提高农业综合生产能力摆在更加突出的位置，紧紧围绕粮食和重要农产品供给保障短板，打牢设施基础、技术基础、装备基础、政策基础、制度基础，高水平把牢粮食安全主动权。创新驱动、厚植动能，坚持创新在现代化建设全局中的核心地位，强化科技和改革双轮驱动，加大农业关键核心技术攻关力度，进一步全面深化农村改革，提高农业创新力、竞争力、全要素生产率，增强农业强国建设后劲。绿色低碳、彰显底色，牢固树立绿水青山就是金山银山的理念，加快形成绿色低碳生产生活方式，让绿色循环、低碳发展成为农业强国的鲜明底色。共建共享、富裕农民，注重保护小农户利益，以促进农民持续增收、城乡收入差距持续缩小为重点，统筹推进产业发展、务工就业，完善强农惠农富农支持制度，牢牢守住不发生规模性返贫底线，促进城乡共同繁荣发展，让农业强国建设成果更多更公平惠及农民。循序渐进、稳扎稳打，立足资源禀赋和发展阶段，适应人口变化趋势，尊重农村发展规律，从农业农村发展最迫切、农民反映最强烈的实际问题入手，因地制宜、注重实效，分阶段扎实稳步推进。\n\n　　主要目标是：到2027年，农业强国建设取得明显进展。乡村全面振兴取得实质性进展，农业农村现代化迈上新台阶。稳产保供能力巩固提升，粮食综合生产能力达到1.4万亿斤，重要农产品保持合理自给水平。农业科技装备支撑持续强化，关键核心技术攻关取得突破，育种攻关取得显著进展，农机装备补短板取得阶段性成效。现代乡村产业体系基本健全，产业链供应链价值链延伸拓展，农业国际竞争力进一步提高。宜居宜业和美乡村建设取得积极进展，农村生态环境明显改善，集中力量抓好办成一批群众可感可及的实事，逐步实现出行、用水、如厕便利，稳步提升污水治理、诊疗服务、养老保障、乡风文明、产业带农水平。脱贫攻坚成果巩固拓展，农村居民人均可支配收入增长与国内生产总值增长基本同步，城乡居民收入差距持续缩小。到2035年，农业强国建设取得显著成效。乡村全面振兴取得决定性进展，农业现代化基本实现，农村基本具备现代生活条件。粮食产能稳固、供给更加安全，乡村产业链升级完善、融合更加充分，乡村设施完备配套、生活更加便利，乡村公共服务普惠均等、保障更加有力，农业农村法治建设更加完善，乡村治理体系基本健全、社会更加安宁，农民收入稳定增长、城乡发展更加协调。到本世纪中叶，农业强国全面建成。供给保障安全可靠，科技创新自立自强，设施装备配套完善，乡村产业链健全高效，田园乡村文明秀美，农民生活幸福美好，国际竞争优势明显，城乡全面融合，乡村全面振兴，农业农村现代化全面实现。\n\n　　二、全方位夯实粮食安全根基，把中国人的饭碗端得更牢更稳\n\n　　把保障粮食和重要农产品稳定安全供给作为头等大事，落实藏粮于地、藏粮于技战略，筑牢加快建设农业强国的物质基础。\n\n　　（一）全面加强耕地保护和建设。健全耕地数量、质量、生态“三位一体”保护制度体系，改革完善耕地占补平衡制度，各类耕地占用纳入统一管理，完善补充耕地质量验收机制，确保达到平衡标准。守牢18.65亿亩耕地和15.46亿亩永久基本农田保护红线。分区分类开展盐碱耕地治理改良，因地制宜推动盐碱地等耕地后备资源开发。优先把东北黑土地区、平原地区、具备水利灌溉条件地区的耕地建成高标准农田，提高建设标准和质量，推动逐步把具备条件的永久基本农田全部建成高标准农田。完善高标准农田建设、验收、管护机制，建立健全农田建设工程质量监督检验体系。实施耕地有机质提升行动，加强黑土地保护利用和退化耕地治理。加强现代化灌区建设改造，健全农业水利基础设施网络。全面提升农业防灾减灾救灾能力。\n\n\n　　（二）提升粮食和重要农产品生产水平。扎实推进新一轮千亿斤粮食产能提升行动，深入实施粮油等主要作物大面积单产提升行动，加快建设国家粮食安全产业带。稳定水稻、小麦生产，促进结构优化和品质提升。因地制宜发展薯类杂粮。挖掘油菜、花生等油料作物生产潜力，拓展油茶、动物油脂等油源。强化“菜篮子”市长负责制，发展南菜北运和冷凉地区蔬菜生产，推进生猪产业高质量发展，提升奶业竞争力，开展肉牛肉羊增量提质行动，发展现代渔业。积极培育和推广糖料蔗良种，加快提高机械化作业水平。推进天然橡胶老旧胶园更新改造，加快建设特种胶园。\n\n　　（三）健全粮食生产扶持政策。全面落实耕地保护和粮食安全党政同责，压实“米袋子”保供责任。健全保障耕地用于种植基本农作物管理体系，确保粮食播种面积稳定在17.5亿亩左右、谷物面积14.5亿亩左右。加快健全种粮农民收益保障机制，完善价格、补贴、保险等政策体系，推动粮食等重要农产品价格保持在合理水平。完善农业保险大灾风险分散机制。健全粮食主产区利益补偿机制，完善产粮大县奖补制度，中央预算内投资向粮食主产区倾斜，省级统筹的土地出让收入可按规定用于粮食主产区的高标准农田建设、现代种业提升等，统筹建立粮食产销区省际横向利益补偿机制。\n\n　　（四）强化粮食和重要农产品储备调控。加快完善国家储备体系。统筹推进粮食购销和储备管理体制机制改革，建立监管新模式。健全粮食和重要农产品全链条监测预警体系。实施饲用豆粕减量替代行动，推广低蛋白日粮技术。健全粮食和食物节约长效机制，推进粮食播种、收获、储运、加工、消费等全链条全环节节约减损，完善反食品浪费制度。\n\n　　（五）构建多元化食物供给体系。树立大农业观、大食物观，全方位、多途径开发食物资源。在保护好生态环境的前提下，发展木本粮油。发展优质节水高产饲草生产。发展大水面生态渔业，推进陆基和深远海养殖渔场建设，规范发展近海捕捞和远洋渔业。实施设施农业现代化提升行动，建设标准规范、装备先进、产出高效的现代种养设施，发展农业工厂等新形态。发展生物科技、生物产业，壮大食用菌产业，推进合成生物产业化。\n\n　　三、全领域推进农业科技装备创新，加快实现高水平农业科技自立自强\n\n　　以农业关键核心技术攻关为引领，以产业急需为导向，加快以种业为重点的农业科技创新，推进重大农业科技突破，以发展农业新质生产力推进农业强国建设。\n\n　　（六）加快农业科技创新水平整体跃升。加强国家农业科技战略力量建设，稳定支持农业基础研究和公益科研机构，培育农业科技领军企业，构建梯次分明、分工协作、适度竞争的农业科技创新体系。强化农业基础研究前瞻性、战略性、系统性布局，加快基因组学、预防兽医学、重大病虫害成灾和气象灾害致灾机理等研究突破。改善农业领域国家实验室和全国重点实验室条件，建成一批世界一流农业科研机构和研究型农业高校。加强农业科技成果转化，推动农业主产区与科技创新活跃区深度合作。加强农业知识产权保护和侵权打击。健全公益性和经营性相结合的农业科技推广体系，加强基层农技推广队伍建设。\n\n　　（七）推动种业自主创新全面突破。深入实施种业振兴行动，加快实现种业科技自立自强、种源自主可控。加强种质资源保护利用，建设国际一流的国家农业种质资源保存、鉴定、创制和基因挖掘重大设施，推进种质资源交流共享。实施育种联合攻关和畜禽遗传改良计划，加快建设南繁硅谷。实施生物育种重大专项，选育高油高产大豆、耐盐碱作物等品种，加快生物育种产业化应用。健全植物新品种保护制度。加强现代化育制种基地建设，健全重大品种支撑推广体系和种源应急保障体系。\n\n　　（八）推进农机装备全程全面升级。加强大型高端智能农机、丘陵山区适用小型机械等农机装备和关键零部件研发应用，加快实现国产农机装备全面支撑农业高质高效发展。推进老旧农机报废更新，优化农机装备结构。打造重要农机装备产业集群，建立上下游稳定配套、工程电子等领域相关企业协同参与的产业格局。推进农机农艺深度融合，推动农机装备研发制造、熟化定型、推广应用衔接贯通，实现种养加全链条高性能农机装备应用全覆盖。\n\n　　（九）促进数字技术与现代农业全面融合。建立健全天空地一体化农业观测网络，完善农业农村统计调查监测体系，建设全领域覆盖、多层级联通的农业农村大数据平台，健全涉农数据开发利用机制。研发具有自主知识产权的智慧农业技术，健全智慧农业标准体系，释放农业农村数字生产力。实施智慧农业建设工程，推动规模化农场（牧场、渔场）数字化升级，培育链条完整、协同联动的智慧农业集群。\n\n　　四、全环节完善现代农业经营体系，促进小农户和现代农业发展有机衔接\n\n　　巩固和完善农村基本经营制度，牢牢守住土地公有制性质不改变、耕地红线不突破、农民利益不受损的底线，发展农业适度规模经营，促进农业经营主体高质量发展，为加快建设农业强国增活力添动能。\n\n　　（十）提升家庭经营集约化水平。有序推进第二轮土地承包到期后再延长30年试点，健全延包配套制度。深化承包地所有权、承包权、经营权分置改革，健全承包地集体所有权行使机制，依法保护承包农户合法土地权益，探索放活土地经营权的有效途径。实施小农户能力提升工程，鼓励小农户通过联户经营、联耕联种等方式开展生产。\n\n　　（十一）推进农村集体经济活权赋能。深化农村集体产权制度改革，健全农村集体资产监督管理服务体系。发挥农村集体经济组织贴近农户、服务综合、辐射带动等优势，完善农村集体经济组织在服务农业生产方面的统筹协调功能。发展新型农村集体经济，构建产权明晰、分配合理的运行机制，赋予农民更加充分的财产权益。\n\n　　（十二）推进新型农业经营主体提质增效。引导农户发展家庭农场，提升家庭农场生产经营能力。支持农民合作社依法自愿组建联合社，鼓励农民合作社开展农产品加工、仓储物流、市场营销等。完善农业经营体系，完善承包地经营权流转价格形成机制，促进农民合作经营，推动新型农业经营主体扶持政策同带动农户增收挂钩。提升农业产业化水平，健全各类市场主体联农带农利益联结机制。深化供销合作社综合改革。强化国有农场农业统一经营管理和服务职能，推进城乡及垦区一体化协调发展。\n\n　　（十三）健全便捷高效的农业社会化服务体系。加强农业社会化服务主体能力建设，引导各类涉农主体向社会化服务领域拓展。创新推广单环节、多环节托管等服务模式，推动服务由粮油作物向经济作物、畜禽水产养殖等领域拓展，由产中向产前、产后环节延伸。完善农业社会化服务标准，提升规范化服务水平。\n\n　　五、全链条推进农业产业体系升级，提升农业综合效益\n\n　　依托农业农村特色资源，开发农业多种功能，挖掘乡村多元价值，加快构建粮经饲统筹、农林牧渔并举、产加销贯通、农文旅融合的现代乡村产业体系，把农业建成现代化大产业。\n\n　　（十四）推动农产品加工流通优化升级。完善国家农产品加工技术研发体系，开发类别多样、品质优良的加工产品。完善全国农产品流通骨干网络，优化产地冷链集配中心布局，推动有需求的县乡村加强田头冷藏保鲜设施建设。健全县乡村物流配送体系，鼓励大型电商平台、物流、商贸等主体下沉农村，发展农村电商服务网点。\n\n　　（十五）推动农业优质化品牌化提升。深入推进农业品种培优、品质提升、品牌打造和标准化生产，增加绿色优质农产品供给。实施农业标准化提升计划。建立健全农产品品质评价和认证制度，完善农产品质量安全监管监测体系。培育一批品质过硬、竞争力强的区域公用品牌、企业品牌和产品品牌。加强中国农业品牌文化赋能，推进农业品牌与中华优秀传统文化元素相融合。\n\n　　（十六）加快发展乡村特色产业。做精做优乡村特色种养业，做好地方特色品种筛选，发展产地清洁、全程贯标、品质优良的特色种养。创新发展乡村特色手工业，培育乡村工匠，推进乡村传统工艺振兴。深度开发乡村特色文化产业，加强农业文化遗产、民族村寨、传统建筑等保护。\n\n　　（十七）促进乡村产业融合发展。推进生产、加工、流通等全环节升级，拓展产业增值增效空间。深入推进优势特色产业集群、现代农业产业园、农业产业强镇建设，实施农村产业融合发展项目。扶优培强农业产业化龙头企业，做大引领行业发展的产业链“链主”企业和区域头部企业，做优中小企业，形成生产协同、技术互补、要素共享的企业发展阵型。大力培育乡村新产业新业态，推动农业与旅游、教育、康养等产业深度融合，丰富休闲农业和乡村旅游产品。\n\n　　（十八）加快推进农业全面绿色转型。全面推行农业用水总量控制和定额管理，开展地下水超采综合治理，深入推进农业水价综合改革。健全耕地轮作休耕制度，加强受污染耕地治理和安全利用。保护重要生物物种和遗传资源，加强农业生物安全管理。健全重要农业资源台账制度。推进农业面源污染综合防治，发展生态循环农业。健全山水林田湖草沙一体化保护和系统治理机制。实施好长江十年禁渔和海洋伏季休渔，推进黄河流域农业深度节水控水。建立农业生态环境保护监测制度。推进生态综合补偿，健全横向生态保护补偿机制，统筹推进生态环境损害赔偿。\n\n　　六、进一步深化农业对外合作，培育农业国际竞争新优势\n\n　　坚持在开放中合作、在合作中共赢，增强国内国际两个市场两种资源联动效应，着力开创更大范围、更宽领域、更深层次农业对外合作新局面。\n\n　　（十九）提高农业国际竞争力。鼓励国内优势农产品参与国际竞争，推动农产品外贸转型升级。实施农业服务贸易促进行动。优化农业领域外商投资准入特别管理措施，发挥自由贸易试验区、海南自由贸易港等先行先试作用。深耕多双边农业合作关系，推进全球发展倡议粮食安全领域合作。实施农业领域国际大科学计划和大科学工程。深入参与全球粮农治理。\n\n　　七、高质量推进宜居宜业和美乡村建设，提升农村现代生活水平\n\n　　对标农村基本具备现代生活条件，推进物质文明和精神文明协调发展，实现乡村全面提升，让农民就地过上现代文明生活。\n\n　　（二十）持续提升乡村建设水平。强化县域国土空间规划对城镇、村庄、产业园区等空间布局的统筹，分类编制村庄规划。深入实施乡村建设行动，逐步提高乡村基础设施完备度、公共服务便利度、人居环境舒适度。推进乡村基础设施提档升级，加强农村交通运输网、供水设施、能源体系和新型基础设施建设。完善农村公共服务体系，提高农村教育质量，办好必要的乡村小规模学校，促进乡村医疗卫生体系健康发展，提升农村养老服务水平，健全农村老年人、留守妇女儿童和残疾人关爱服务体系。扎实推进农村厕所革命，分区分类推进农村生活污水垃圾治理，健全农村人居环境长效管护机制。编制村容村貌提升导则，保护乡村特色风貌。\n\n　　（二十一）整体提升乡村治理效能。坚持和发展新时代“枫桥经验”，健全党组织领导的自治、法治、德治相结合的乡村治理体系。深入推进抓党建促乡村全面振兴，建好建强农村基层党组织，健全以财政投入为主的稳定的村级组织运转经费保障制度。培养选拔村党组织带头人。推动基层纪检监察组织和村务监督委员会有效衔接。推进村民自治组织规范化建设，加强基层群团组织建设，推动乡村服务性、公益性、互助性社会组织健康发展。健全村民会议、村民代表会议等制度，完善农村基层公共法律服务体系。健全农村扫黑除恶常态化机制，依法管理农村宗教事务。促进治理和服务重心向基层下移，健全乡镇（街道）职责和权力、资源相匹配制度，加强乡镇（街道）服务管理力量，推广务实管用的治理方式。加强县乡村应急管理和消防安全体系建设。\n\n　　（二十二）深化农村精神文明建设。弘扬和践行社会主义核心价值观，拓展新时代文明实践中心建设，培养新时代农民。实施文明乡风建设工程，强化道德教化和激励约束，持续推进农村移风易俗。加强传统村落保护传承。推进中国传统节日振兴，以农民为主体办好中国农民丰收节。实施农耕文化传承保护工程，强化农业文化遗产挖掘整理和保护利用。加强农村公共文化服务体系建设，实施文化惠民工程。完善农村群众文艺扶持机制，增加富有农耕农趣农味、体现和谐和顺和美的乡村文化产品服务供给。\n\n　　八、促进城乡融合发展，缩小城乡差别\n\n　　坚持把增加农民收入作为“三农”工作的中心任务，把更多资源力量配置到产业就业上，切实增进民生福祉。\n\n　　（二十三）拓宽农民增收致富渠道。壮大县域富民产业，推动县域产业加快融入邻近大中城市产业链供应链创新链，引导劳动密集型产业梯次向县域转移。支持涉农高校、企业办好高质量职业技能培训，鼓励开展农民工急需紧缺职业专项培训，健全跨区域就业服务机制，建立区域劳务协作平台，促进农民就业拓岗增收。加强农村宅基地规范管理，允许农户合法拥有的住房通过出租、入股、合作等方式盘活利用。有序推进农村集体经营性建设用地入市改革，健全土地增值收益分配机制。健全城乡居民基本医疗保险筹资机制，推进基本养老保险制度覆盖全体农村居民并适时提高基础养老金标准，健全低保标准制定和动态调整机制。\n\n　　（二十四）推进城乡融合发展。统筹新型工业化、新型城镇化和乡村全面振兴，全面提高城乡规划、建设、治理融合水平。完善城乡融合发展体制机制和政策体系，促进城乡要素平等交换、双向流动，推动公共资源均衡配置。健全政府投资与金融、社会投入联动机制，稳步提高土地出让收入用于农业农村比例。构建城乡统一的建设用地市场，新编县乡级国土空间规划安排不少于10%建设用地指标用于农业农村。健全农业转移人口市民化配套政策体系，推行由常住地登记户口提供基本公共服务制度，推动符合条件的农业转移人口社会保险、住房保障、随迁子女义务教育等享有同迁入地户籍人口同等权利。把县域作为城乡融合发展的重要切入点，推动城乡交通道路连接、供电网络互联、客运物流一体，促进城乡基本公共服务标准统一、制度并轨。加强县域商业体系建设，发掘农村消费潜力。\n\n　　（二十五）增强脱贫地区和脱贫群众内生发展动力。完善覆盖农村人口的常态化防止返贫致贫机制，建立农村低收入人口和欠发达地区分层分类帮扶制度。按照巩固、升级、盘活、调整的原则，推进脱贫地区帮扶产业高质量发展，构建成长性好、带动力强的帮扶产业体系，将发展联农带农富农产业作为中央财政衔接推进乡村全面振兴补助资金优先支持内容。加快补齐脱贫地区农村基础设施短板，优先布局产业发展所需配套设施。发展面向脱贫地区的职业教育，持续开展“雨露计划+”就业促进行动。持续做好中央单位定点帮扶，深化东西部协作，推进“万企兴万村”行动。集中支持国家乡村振兴重点帮扶县，强化易地扶贫搬迁后续扶持。深入实施兴边富民行动。健全脱贫攻坚国家投入形成资产的长效管理机制。\n\n　　九、保障措施\n\n　　加快建设农业强国必须坚持和加强党的全面领导，把党的领导贯彻到农业强国建设各领域各方面各环节，确保党中央决策部署落到实处。各级党委和政府要高度重视“三农”工作，坚决扛起主体责任，将农业强国建设列入重要议事日程，纳入国民经济和社会发展规划等，确保农业强国建设各项任务不断取得实质性进展。各有关部门要加强政策协同配合，强化规划、项目、资金、要素间的有效衔接，避免重复安排建设。对本规划确定的重大任务和重大工程项目，优先保障土地供应。完善乡村振兴投入机制，健全农村金融服务体系，发展多层次农业保险，重点支持农业强国建设关键领域和薄弱环节。加强涉农干部培训，提高“三农”工作本领，打造一支政治过硬、适应新时代要求、具有服务农业强国建设能力的“三农”干部队伍。实施乡村振兴人才支持计划，坚持本土培养和外部引进相结合，加强高校涉农专业建设，提升职业教育水平，建强农业强国建设人才队伍。建立健全农业农村法律规范体系。推动东部沿海发达地区有条件省份率先建成农业强省，鼓励中西部地区经济发展水平较高、资源条件较好的市地加快建设农业强市，引导有条件的县（市、区）加快建设农业强县，分类探索差异化、特色化发展模式。重大事项及时按程序向党中央、国务院请示报告。\n\n　　（农业农村部负责人答记者问见第二版）",
        "summary": "中共中央、国务院发布《加快建设农业强国规划（2024—2035年）》，强调农业强国是社会主义现代化强国的根基。规划要求加快农业现代化和农村现代化，确保粮食安全，提升农业科技装备水平，促进小农户与现代农业发展衔接。到2027年，农业强国建设取得明显进展，2035年实现农业现代化，2050年全面建成农业强国。规划还提出加强耕地保护、提升粮食生产水平、健全粮食生产扶持政策、强化粮食储备调控、构建多元化食物供给体系等具体措施。",
        "category": "中国新闻",
        "web": "人民日报"
    },
    {
        "id": 2,
        "title": "特朗普关税阴云笼罩全球市场，新兴市场央行积极应对",
        "source": "https://www.yicai.com/news/102558623.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n创时代\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：美股盘中巨震道指跌近350点，国际金价失守3000美元   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 特朗普关税阴云笼罩全球市场，新兴市场央行积极应对 第一财经 6小时前137    听新闻  作者：樊志菁    责编：盛媛  上一篇  分享到：   市场普遍预测，印度央行本周将降息至少25个基点。    美国总统特朗普的对等关税决定给全球市场带来动荡，分析师预计，本周包括印度、菲律宾央行可能宣布降息，以应对可能的冲击，而未来可能会有更多经济体跟进。\n新兴市场历来相对较易受到与美国政策分化的影响。美联储主席鲍威尔近日的言论加剧投资者担忧，当时他表示，即使全球市场暴跌，美联储也不会急于进一步降息。这种“观望”的做法与市场定价形成鲜明对比，联邦基金利率期货显示，投资者预计今年美联储将降息至少四次。\n印尼是东南亚最大的经济体，目前印尼卢比汇率接近1998年亚洲金融危机以来的最低水平，部分原因是投资者对政府支出计划的担忧。印尼央行7日表示，于本周二“积极干预”外汇市场。印尼央行在一份声明中表示，此次干预将涵盖即期外汇市场、无本金交割远期(NDF)市场以及二级债券市场。同时，印尼央行已在亚洲、欧洲和纽约的离岸市场采取了干预措施。声明称：“印尼央行采取的一系列措施，旨在稳定印尼盾汇率，保持市场参与者和投资者对印尼经济的信心。”\n汇丰银行认为，随着通胀担忧退居次要地位，亚洲一些新兴经济体央行或将通过降息来优先考虑增长。\n印度在今年2月份进行了五年来的首次降息，最近几个月印度央行试图通过注入流动性而不是进一步降息来缓解其银行系统的现金紧缩。市场普遍预测，印度央行本周将降息至少25个基点。\n韩国央行行长李昌镛上周在特朗普关税决定宣布后表示：“目前正在讨论经济刺激政策，当然有必要采取这些政策，但我们需要确保它们不会破坏我们在过去两三年在家庭债务方面取得的成就。”\n景顺亚太区全球市场策略师招耀庭表示：“这种经济优先事项的重新配置可能意味着，随着央行通过放松货币政策来支撑经济增长，当地货币今年可能会面临更多阻力。”他补充道，这意味着亚洲经济体央行可能会首次在美联储之前放松货币政策。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  樊志菁           一财最热\n践行长期主义，坚持专业修行——平安产险高质量发展之道\n14763\n03-31 19:23\n“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n11806\n03-20 10:51\n01'14''\n记者实探大疆深圳总部：刚过21点楼下人头攒动 像高中下课 员工：是自愿的 并无强制下班要求｜一探\n近期，有消息传出大疆创新开启“不准加班”运动，并强制要求员工在9点下班的消息冲上热搜。第一财经来到了位于深圳南山区的大疆总部基地“天空之城”的楼下，刚过晚上9点，就有不少的员工从大楼两侧的出口处，排队通过闸机离开，不少员工有说有笑。记者在现场听到，有员工说下楼的电梯都满了，甚至有人从18楼走下来，也有员工说下班好像高中下课一样。在采访中，有员工对记者表示，公司并没有强制下班要求，但建议在9点之前下班。\n6203\n03-11 13:01\n00'25''\n紫金矿业董事长：金价现在节节高升 极端情况下可能涨得更厉害丨一手\n3708\n03-24 13:43\n小米SU7高速碰撞事故：是什么困住了3条生命\n家属称，质疑的点有很多，包括为什么车门会锁等，希望小米能够正面回应。\n3287\n04-01 15:58\n发表评论 留言精选(5)  131****0963 4小时前 四川  印度又要降息了，看来经济压力不小。 举报 回复    1834***2159 5小时前 广州  特朗普这招真是让人头疼，全球市场都跟着动荡了。 举报 回复    180****6719 5小时前 杭州  亚洲经济体这次可能要先于美联储行动了。 举报 回复    135****5984 6小时前 深圳  美联储这次不急着降息，市场预期落空了。 举报 回复    猪猪 6小时前 深圳  印尼央行这次干预力度不小啊，希望能稳住汇率。 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1践行长期主义，坚持专业修行——平安产险高质量发展之道\n2小米SU7高速碰撞事故：是什么困住了3条生命\n3特朗普宣布国家紧急状态，全面征收关税；中办、国办印发《关于完善价格治理机制的意见》丨早报\n4雷军沉默的72小时：逝去的生命与春日的樱花\n5上海乐高乐园票价公布：六级票价，255元起\n6特朗普宣布对等关税最低基准10%，谁受冲击更大？谁来买单？\n7上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n8俄罗斯出现未知病毒致咯血高烧？官方回应：可能是支原体感染\n9“好房子”国家标准来了；特朗普将于4月2日决定最终关税政策；国际黄金续创新高；日本警告：有特大地震风险丨早报\n10商业秘密｜中国葡萄酒消费触底尚难言复苏，酒企尝试重做大众消费突围\n1践行长期主义，坚持专业修行——平安产险高质量发展之道\n2“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n3上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n4吴清发声，事关资本市场改革、中长期资金入市\n5多家外资机构看好中国经济，亮出这些投资策略\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n8商务部等4部门：对冰箱、洗衣机、电视、空调、电脑等12类家电产品给予补贴 每件补贴不超过2000元\n9国林科技：半导体专用臭氧清洗设备业务占营业收入比重较低\n10时尚情报丨“婚纱女王”出售个人品牌，Mango创始人离世\n视频排行\n周榜\n月榜\n1公司与行业0403丨“对等关税”落地 影响几何？\n2高寒歌：怎么看出口型企业承压？\n3公司与行业0407丨关税战升级 如何应对？\n4公司与行业0401丨医药行业能否迎来反转？\n5第六交易日0405丨A股：四月决断\n6今日股市0403丨指数全天弱势震荡 节后能否出现转机？\n7谈股论金0403丨外围扰动落地  节后A股企稳需要哪些条件？\n8公司与行业0402丨变盘会否随时发生？\n9杨敏：今天盘面有2个亮点，后市关注2个时间点\n10公司与行业0331丨量化交易对当下市场影响几何？\n1刁玉湘：高分红标的能否成为防御策略首选？\n2公司与行业0320丨深海经济会重现去年低空经济走势？\n3公司与行业0314丨沪指突破3400点 下周谁将领涨？\n4记者实探大疆深圳总部：刚过21点楼下人头攒动 像高中下课 员工：是自愿的 并无强制下班要求｜一探\n5公司与行业0317丨科技与消费 谁将执“牛耳”？\n6第六交易日0315丨A股：拾级而上！\n7公司与行业0403丨“对等关税”落地 影响几何？\n8公司与行业0311丨A股科技权重拐点临近？\n9公司与行业0328丨A股急跌一步到位还是趋势有变？\n10公司与行业0310丨华为将如何重塑AI医疗？\n图集排行\n周榜\n月榜\n1上海旅游产业博览会“机器人＋文旅”大放异彩\n2“胖东来”风吹到上海 永辉超市首家自主调改店开业\n3踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n4圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n5博鳌亚洲论坛2025年年会聚焦“不稳定世界寻找货币与金融稳定”\n6美2名宇航员结束超9个月太空“意外加班”返回地球\n7博鳌亚洲论坛2025年年会旗舰报告发布：聚焦亚洲一体化进程和绿色发展\n8博鳌亚洲论坛2025年年会聚焦“释放区域自贸安排的更大潜力”\n9博鳌亚洲论坛2025年年会准备就绪 新闻中心正式启用\n10博鳌亚洲论坛2025年年会聚焦“全球南方：共同迈向现代化”\n1“胖东来”风吹到上海 永辉超市首家自主调改店开业\n2美2名宇航员结束超9个月太空“意外加班”返回地球\n32025全国两会｜“她”力量\n4踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n5博鳌亚洲论坛2025年年会准备就绪 新闻中心正式启用\n6博鳌亚洲论坛2025年年会旗舰报告发布：聚焦亚洲一体化进程和绿色发展\n7圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n8上海旅游产业博览会“机器人＋文旅”大放异彩\n9博鳌亚洲论坛2025年年会聚焦“全球南方：共同迈向现代化”\n10博鳌亚洲论坛2025年年会聚焦“不稳定世界寻找货币与金融稳定”\n大直播排行\n周榜\n月榜\n1直播丨直面“关税风暴” 直击“全球市场”\n2直播丨直击全球金融市场巨震\n3直播丨伦敦证券交易所集团2025市场展望论坛\n4直播丨科创赋能未来 从中国创新到全球机遇\n5一线发布丨商务部介绍近期商务领域重点工作有关情况\n6直播丨从星火到燎原，中国科技的投资地图——景顺长城基金2025年科技专场策略会\n7直播丨寻传承之本：传统商业文明如何点亮现代商机？\n8一线论坛丨朱啸虎、邝子平等谈AI引领产业投资新风向\n9一线发布丨国新办就提振消费有关情况举行发布会\n10首席策略荟丨财报季叠加特朗普“关税风暴”来袭 4月市场波动加剧？\n1直播丨直面“关税风暴” 直击“全球市场”\n2直播丨直击全球金融市场巨震\n3一线发布丨国新办就提振消费有关情况举行发布会\n4直播丨华为春季新品发布会 余承东会发布什么“想不到的产品”？\n5一线论坛丨2025中国企业碳中和峰会暨第四届碳中和行动联盟成员大会\n6风口调研丨直播实测Manus，真通用还是真噱头？\n7一线发布丨2025年1-2月份国民经济运行情况新闻发布会+第一时间解读\n8一线论坛丨雷军、王传福、李斌、尹同跃等探讨汽车企业的高质量发展\n9直播丨2025巴菲特致股东信来了！第一时间解读\n10两会“数新风”丨从\"AI+\"到\"视觉革命\" AI视觉商业化大规模落地可期\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美国总统特朗普的关税政策引发全球市场动荡，新兴市场央行积极应对。印度央行预计本周将降息至少25个基点。美联储主席鲍威尔表示即使市场暴跌也不会急于降息，市场预期美联储今年将降息至少四次。印尼央行已在多个市场干预以稳定卢比汇率。亚洲新兴经济体央行可能优先考虑经济增长而降息。韩国央行正在讨论经济刺激政策。分析师认为亚洲央行可能会在美联储之前放松货币政策。",
        "category": "国际新闻",
        "web": "第一财经"
    },
    {
        "id": 3,
        "title": "美股盘中巨震道指跌近350点，国际金价失守3000美元",
        "source": "https://www.yicai.com/news/102557275.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n创时代\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：摩根大通CEO戴蒙：关税问题“越快解决越好”  下一篇：华尔街升级美国经济衰退警告！连续下调美股目标位   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 美股盘中巨震道指跌近350点，国际金价失守3000美元 第一财经 10小时前492    听新闻  作者：樊志菁    责编：盛媛  上一篇  下一篇  分享到：   芝加哥期权交易所波动率指数VIX突破60点，为2024年8月以来的最高水平。    *美股三大股指涨跌互现，纳指涨0.1%；\n*中长期美债收益率反弹；\n*苹果公司3天市值蒸发近6400亿美元。\n美股周一（当地时间7日）涨跌互现，截至收盘，道指跌349.26点，跌幅0.91%，日线三连阴，纳指涨0.1%，报15603.26点，盘中跌幅一度超过5%，标普500指数跌0.23%，报5062.25点。道琼斯指数创下有史以来最大的盘中点位波动，全市场交易量约为290亿股，为2007年以来新高。\n自特朗普上周宣布对等关税政策以来，全球市场一直受到重创。周一早些时候，美国三大股指均触及一年多来的最低水平，芝加哥期权交易所波动率指数VIX突破60点，为2024年8月以来的最高水平。\n市场概述\n中长期美债收益率回升，与利率预期关联密切的2年期美债涨6.1个基点至3.73%，基准10年期美债涨17.2个基点至4.16%。联邦基金利率期货定价显示，市场继续押注美联储今年降息至少四次。\n个股方面，苹果跌3.8%，近三个交易日市值蒸发近6400亿美元。其他一些明星科技股探底回升，英伟达涨3.6%，亚马逊涨2.5%，Meta Platforms涨2.3%，谷歌A涨0.8%，微软跌0.5%，特斯拉跌2.6%。\n国际油价继续调整，原油市场交易商担心美国总统特朗普的全球关税将导致美国甚至世界经济陷入衰退。WTI原油近月合约跌2.08%，报60.70美元/桶，布伦特原油近月合约跌2.09%，报64.21美元/桶。\n国际金价承压走弱，纽约商品交易所4月交割的COMEX黄金期货跌2.02%，报2952.30美元/盎司。\n“特朗普正在失去全球商界领袖的信心”\n家族投资办公室Cherry Lane Investments合伙人梅克勒（Rick Meckler）表示：“市场的根本问题是，（美国）政府应对贸易不平衡的方法是尝试一种糟糕的治疗方法。很明显，在投资和商业界的许多特朗普支持者中，似乎没有人站出来支持政府的关税政策。”\n券商Rosenblatt Securities股票交易董事总经理詹姆斯（Michael James）表示：“从建设性的角度来看，我们摆脱了早盘低点。 但如果关税形势没有任何改善，这是每个人关注的主要焦点，除了潜在的超卖反弹外，很难指望会有很多有意义的上涨。”\n据央视新闻报道，美国计划将加拿大进口软木木材的现有反倾销税和反补贴关税提高一倍以上。根据《联邦公报》上公布和未公布的文件，作为年度审查程序的一部分，美国商务部计划将关税从14.4%提高到34.45%。\n一份欧盟文件显示，欧盟委员会提议对一系列美国进口商品征收25%关税，该关税计划自5月16日起生效。另一方面，欧盟委员会将美国波旁威士忌从其拟征收反制关税的商品清单中剔除。7日早些时候，欧盟委员会贸易和经济安全委员谢夫乔维奇表示，欧盟对美第一部分关税计划于4月15日开始，第二部分关税计划于5月15日开始。\n潘兴广场（Pershing Square）传奇投资人阿克曼（Bill Ackman）在社交媒体上写道：“特朗普正在失去全球商界领袖的信心……这不是我们投票支持的。周一有机会暂停，并有时间执行修复不公平的关税政策。或者，我们正在走向一个自我诱导的经济核冬天。”\n面对特朗普施压，美联储似乎对降息并不积极。自上周五鲍威尔讲话后，美联储理事库格勒（Adriana Kugler）周一表示，特朗普贸易政策对通胀的影响比对经济增长的影响更为紧迫。她认为，消费者在关税生效前抢购商品的行为可能对2025年初经济活动起到一定支撑作用，但也有迹象显示，贸易政策的变化正在对物价造成一定上行压力。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  樊志菁       try {        var feeds = [{\"topicId\":79,\"topicName\":\"外盘头条\",\"thumbpic\":\"https://imgcdn.yicai.com/uppics/slides/d1fe173d08e959397adf34b1d77e88d7.jpg\"}];        var pbfeeds = [];        for(let t of feeds) {            pbfeeds.push(t.topicName);        }        _pb.push(['atheme',pbfeeds]);    }catch (e) {console.log(e)}  外盘头条    相关阅读          黑色48小时！美股创市值蒸发新纪录，抄底的机会在哪里恐慌指数VIX过去一周飙升近80%。    360  04-06 11:45             特朗普公布对等关税决定后，美股市场风格是否会有所转变？避险优先还是权益资产企稳反弹。    296  04-03 06:19             关税硝烟再起！金价、铜价携手创年内新高美国政策的不确定性、持续不断的关税政策都导致市场避险情绪激增。    255  03-30 21:50             通用汽车重挫逾7%，美股三大指数收跌，国际金价再创新高热门中概股多数上涨，纳斯达克中国金龙指数收涨1.39%。    306  03-28 07:14             华尔街开始下调美股目标，但最糟阶段或已过去？多元化策略表现强势。    375  03-25 07:24     一财最热\n践行长期主义，坚持专业修行——平安产险高质量发展之道\n14763\n03-31 19:23\n“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n11806\n03-20 10:51\n01'14''\n记者实探大疆深圳总部：刚过21点楼下人头攒动 像高中下课 员工：是自愿的 并无强制下班要求｜一探\n近期，有消息传出大疆创新开启“不准加班”运动，并强制要求员工在9点下班的消息冲上热搜。第一财经来到了位于深圳南山区的大疆总部基地“天空之城”的楼下，刚过晚上9点，就有不少的员工从大楼两侧的出口处，排队通过闸机离开，不少员工有说有笑。记者在现场听到，有员工说下楼的电梯都满了，甚至有人从18楼走下来，也有员工说下班好像高中下课一样。在采访中，有员工对记者表示，公司并没有强制下班要求，但建议在9点之前下班。\n6203\n03-11 13:01\n00'25''\n紫金矿业董事长：金价现在节节高升 极端情况下可能涨得更厉害丨一手\n3708\n03-24 13:43\n小米SU7高速碰撞事故：是什么困住了3条生命\n家属称，质疑的点有很多，包括为什么车门会锁等，希望小米能够正面回应。\n3287\n04-01 15:58\n发表评论 留言精选(7)  182****3425 7小时前 广州  特朗普的关税政策真是市场的噩梦。 举报 回复    165****9715 8小时前 南京  美债收益率回升，市场预期降息，有意思。 举报 回复    136****4560 8小时前 四川  苹果市值蒸发这么多，太吓人了。 举报 回复    赚钱养家 8小时前 广州  油价跌了，经济衰退的信号吗？ 举报 回复    心灵手巧 9小时前 深圳  美股波动这么大，真是让人心惊胆战啊！ 举报 回复    平平1344 9小时前 河南 支持 举报 回复    观沧海8509 10小时前 上海 美联储正在路上 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1践行长期主义，坚持专业修行——平安产险高质量发展之道\n2小米SU7高速碰撞事故：是什么困住了3条生命\n3特朗普宣布国家紧急状态，全面征收关税；中办、国办印发《关于完善价格治理机制的意见》丨早报\n4雷军沉默的72小时：逝去的生命与春日的樱花\n5上海乐高乐园票价公布：六级票价，255元起\n6特朗普宣布对等关税最低基准10%，谁受冲击更大？谁来买单？\n7上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n8俄罗斯出现未知病毒致咯血高烧？官方回应：可能是支原体感染\n9“好房子”国家标准来了；特朗普将于4月2日决定最终关税政策；国际黄金续创新高；日本警告：有特大地震风险丨早报\n10商业秘密｜中国葡萄酒消费触底尚难言复苏，酒企尝试重做大众消费突围\n1践行长期主义，坚持专业修行——平安产险高质量发展之道\n2“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n3上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n4吴清发声，事关资本市场改革、中长期资金入市\n5多家外资机构看好中国经济，亮出这些投资策略\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n8商务部等4部门：对冰箱、洗衣机、电视、空调、电脑等12类家电产品给予补贴 每件补贴不超过2000元\n9国林科技：半导体专用臭氧清洗设备业务占营业收入比重较低\n10时尚情报丨“婚纱女王”出售个人品牌，Mango创始人离世\n视频排行\n周榜\n月榜\n1公司与行业0403丨“对等关税”落地 影响几何？\n2高寒歌：怎么看出口型企业承压？\n3公司与行业0407丨关税战升级 如何应对？\n4公司与行业0401丨医药行业能否迎来反转？\n5第六交易日0405丨A股：四月决断\n6今日股市0403丨指数全天弱势震荡 节后能否出现转机？\n7谈股论金0403丨外围扰动落地  节后A股企稳需要哪些条件？\n8公司与行业0402丨变盘会否随时发生？\n9杨敏：今天盘面有2个亮点，后市关注2个时间点\n10公司与行业0331丨量化交易对当下市场影响几何？\n1刁玉湘：高分红标的能否成为防御策略首选？\n2公司与行业0320丨深海经济会重现去年低空经济走势？\n3公司与行业0314丨沪指突破3400点 下周谁将领涨？\n4记者实探大疆深圳总部：刚过21点楼下人头攒动 像高中下课 员工：是自愿的 并无强制下班要求｜一探\n5公司与行业0317丨科技与消费 谁将执“牛耳”？\n6第六交易日0315丨A股：拾级而上！\n7公司与行业0403丨“对等关税”落地 影响几何？\n8公司与行业0311丨A股科技权重拐点临近？\n9公司与行业0328丨A股急跌一步到位还是趋势有变？\n10公司与行业0310丨华为将如何重塑AI医疗？\n图集排行\n周榜\n月榜\n1上海旅游产业博览会“机器人＋文旅”大放异彩\n2“胖东来”风吹到上海 永辉超市首家自主调改店开业\n3踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n4圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n5博鳌亚洲论坛2025年年会聚焦“不稳定世界寻找货币与金融稳定”\n6美2名宇航员结束超9个月太空“意外加班”返回地球\n7博鳌亚洲论坛2025年年会旗舰报告发布：聚焦亚洲一体化进程和绿色发展\n8博鳌亚洲论坛2025年年会聚焦“释放区域自贸安排的更大潜力”\n9博鳌亚洲论坛2025年年会准备就绪 新闻中心正式启用\n10博鳌亚洲论坛2025年年会聚焦“全球南方：共同迈向现代化”\n1“胖东来”风吹到上海 永辉超市首家自主调改店开业\n2美2名宇航员结束超9个月太空“意外加班”返回地球\n32025全国两会｜“她”力量\n4踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n5博鳌亚洲论坛2025年年会准备就绪 新闻中心正式启用\n6博鳌亚洲论坛2025年年会旗舰报告发布：聚焦亚洲一体化进程和绿色发展\n7圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n8上海旅游产业博览会“机器人＋文旅”大放异彩\n9博鳌亚洲论坛2025年年会聚焦“全球南方：共同迈向现代化”\n10博鳌亚洲论坛2025年年会聚焦“不稳定世界寻找货币与金融稳定”\n大直播排行\n周榜\n月榜\n1直播丨直面“关税风暴” 直击“全球市场”\n2直播丨直击全球金融市场巨震\n3直播丨伦敦证券交易所集团2025市场展望论坛\n4直播丨科创赋能未来 从中国创新到全球机遇\n5一线发布丨商务部介绍近期商务领域重点工作有关情况\n6直播丨从星火到燎原，中国科技的投资地图——景顺长城基金2025年科技专场策略会\n7直播丨寻传承之本：传统商业文明如何点亮现代商机？\n8一线论坛丨朱啸虎、邝子平等谈AI引领产业投资新风向\n9一线发布丨国新办就提振消费有关情况举行发布会\n10首席策略荟丨财报季叠加特朗普“关税风暴”来袭 4月市场波动加剧？\n1直播丨直面“关税风暴” 直击“全球市场”\n2直播丨直击全球金融市场巨震\n3一线发布丨国新办就提振消费有关情况举行发布会\n4直播丨华为春季新品发布会 余承东会发布什么“想不到的产品”？\n5一线论坛丨2025中国企业碳中和峰会暨第四届碳中和行动联盟成员大会\n6风口调研丨直播实测Manus，真通用还是真噱头？\n7一线发布丨2025年1-2月份国民经济运行情况新闻发布会+第一时间解读\n8一线论坛丨雷军、王传福、李斌、尹同跃等探讨汽车企业的高质量发展\n9直播丨2025巴菲特致股东信来了！第一时间解读\n10两会“数新风”丨从\"AI+\"到\"视觉革命\" AI视觉商业化大规模落地可期\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美股周一出现剧烈波动，道指下跌349.26点，创下历史最大盘中波动。芝加哥期权交易所波动率指数VIX突破60点，为2024年8月以来最高。中长期美债收益率回升，市场预期美联储今年将降息至少四次。苹果公司市值三天蒸发近6400亿美元。国际金价跌破3000美元，WTI原油和布伦特原油价格均下跌。特朗普的关税政策引发市场担忧，欧盟计划对美国商品征收25%关税。美联储对降息态度不积极，贸易政策对通胀影响更为紧迫。",
        "category": "国际新闻",
        "web": "第一财经"
    },
    {
        "id": 4,
        "title": "美股跌完美债跌，“卖掉一切”？美联储短期内恐难救市",
        "source": "https://www.yicai.com/news/102559728.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n创时代\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：中美贸易面临一系列美关税政策挑战，但仍有合作共赢空间｜专家热评   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 美股跌完美债跌，“卖掉一切”？美联储短期内恐难救市 第一财经 2小时前235    听新闻  作者：后歆桐    责编：盛媛  上一篇  分享到：   10年期美债收益率出现这种规模的波动仅发生过三次。    在此前美股大跌之际仍连续上涨数个交易日后，当地时间周一美债终于也遭到抛售，抹去了上周自去年8月以来最大的单周涨幅。多个期限美债收益率都创下多年来最大单日涨幅。10年期美债收益率大幅拉升逾18个基点，报4.1835%，创下自2022年9月以来的最大单日涨幅。2年期美债收益率更是一度反弹超40个基点，远离两年低位。30年期美债收益率则上涨21个基点，创下2020年3月以来最大单日波动。即使是最短期的债券，比如6月利率合约，也出现了波幅达到50个基点的定价波动，大约是其通常2~3个基点定价波动的15倍。根据市场分析，技术层面这主要由对冲基金大规模平仓利差套利交易，来填补股权损失，以及更多资金转向现金类资产导致。此外，这也是由于市场预期美联储短期内未必会被市场倒逼着降息救市，政策路径不确定。值得一提的是，10年期美债收益率出现这种规模的波动仅发生过三次：第一次是2008年1月23日，最后导致贝尔斯登 (Bear Stearns) 破产。第二次是2016 年11月9日特朗普第一次赢得美国大选后的第二天。第三次就是当地时间周一（4月7日）。对冲基金平仓利差套利交易周一抛售的直接诱因就是，对冲基金大举平仓利差套利交易。所谓利差套利交易即对冲基金长期利用美国国债现货与期货之间的微小价差进行套利。为了提高收益率，许多对冲基金还通常使用高杠杆。如此一来，一旦美债市场波动加剧，这些高杠杆头寸可能被迫平仓。此次平仓一方面与对冲基金不得不弥补股权投资损失有关。西太平洋银行（Westpac Banking Corp.）的固定收益研究主管麦考洛（Damien McColough）表示：“周一美债的价格走势，更多的是对冲基金为了降低风险，从那些还有能力弥补股票等其他资产损失的交易中获利了结。”另一方面，此次抛售更多源于市场避险需求极端攀升，使得美债在他们眼中也不再是避险资产。事实上，不仅仅对冲基金，一些传统资管公司也在抛售美国国债以筹集现金。瑞士百达资产管理的首席策略师卢伯乐（Luca Paolini）稍早对一财记者表示，特朗普的对等关税政策将显著改变股票、债券及货币的短期前景，投资者应考虑降低风险敞口。他的建议也是投资者普遍的心态，不论是股权类高风险资产，还是美债这样的传统避险资产，在目前环境下，都会被抛售，只有现金类资产才是投资者的心头好。Columbia Threadneedle的高级利率分析师哈撒尼（Ed Al-Hussainy）表示，投资者正在转向现金和类现金资产，以应对这种市场波动。在这种背景下，对美债收益率走高最简单解释是，投资者卖掉他们能卖的东西，然后蛰伏。现在卖出股票将锁定损失，因此最容易变现的方法就是抛售美债。道明证券（TD Securities）的分析师戈德伯格（Gennadiy Goldberg）更直言，周一美债的走势体现出，对冲基金正试图去杠杆，其他投资者也开始“卖掉一切、无处不在、同时发生”的交易。此外，还比较有趣的一点在于，在周一美债跟随美股下跌前，华尔街巨鳄、对冲基金大佬比尔·阿克曼稍早曾在社交媒体平台“X”上表示：“我终于明白霍华德·卢特尼克（美国商务部长）为何对股市崩盘和经济崩溃无动于衷了。他和Cantor正在做多债券。当我们的经济内爆时，他就能获利。选择自家公司杠杆化做多固定收益产品的人担任商务部长是个糟糕的主意。这构成了不可调和的利益冲突。”卢特尼克曾任Cantor Fitzgerald首席执行官。美联储短期内恐难救市除了对冲基金和其他资金技术性、避险性抛售外，分析认为，美联储短期内不太可能为稳定市场而降息，则是推动美债下跌的更深层次原因。美债交易员对美联储今年降息幅度的押注一直在波动。隔夜利率互换市场显示，他们押注美联储今年至少有三次降息，并已完全定价6月会首次降息。美联储官网周一披露，美联储将在当地时间周一（4月7日）上午11:30举行理事会闭门会议。虽然披露的内容写道，此次会议主要为了审查并确定美联储银行所收取的预付款利率和贴现利率，但由于这个时间点恰逢市场震动，隔夜利率互换市场甚至押注美联储有40%的概率下周紧急降息。但不少市场人士和经济学家认为，通胀仍是美联储眼下最关心的问题，因此短期内不会出面干预救市，而是需要等待经济数据反映关税影响后才可能采取行动。数据显示，美联储偏好的核心通胀指标（PCE）2月为2.8%，远高于2%的目标。美国劳工统计局将于当地时间周四公布3月CPI数据，市场预计将小幅上涨0.1%。虽然这一市场预期的增幅中值为去年7月以来的最小增幅，但特朗普关税政策后续恐重新推高物价。卢伯乐对记者分析称，美国进口商品平均关税税率将从4.8%升至约20%，创逾百年新高。即便不考虑贸易伙伴可能采取的报复性措施，这对经济增长与通胀的影响已不容忽视。我们的经济学家估算，上述关税可能导致美国今年GDP增长下降多达2个百分点，同时推升通胀率最高达3个百分点。他说，尽管存在谈判与局势缓和的余地，我们目前认为美国经济衰退的概率达50%或以上，较数月前的预期大幅上调。从历史上看，美联储确实有在市场或者经济遇到严重危机时，出手救市的先例，比如2020年疫情刚爆发时，美债市场陷入恐慌性抛售，美联储立马启动大规模购债计划。再比如，2023年硅谷银行倒闭后，美联储迅速推出紧急贷款机制，支持银行系统。有时，美联储也会临时加开会议，紧急降息。但荷兰国际集团（ING）得首席国际经济学家凯奈特利（James Knightley）认为：“除非市场失调引发金融稳定风险，否则我认为美联储现阶段不会介入。”贝莱德集团首席执行官（CEO）芬克（Larry Fink）周一在纽约经济俱乐部也警告称，美国经济正在走弱，他接触的大多数CEO认为美国经济已经陷入衰退。同时，他也对市场关于今年多次降息的预期提出质疑，表示担忧高通胀和美债收益率上行，他甚至认为，不排除美联储反而加息的可能。摩根士丹利得首席美国经济学家加蓬（Michael Gapen）同样表示：“如果我们不陷入经济衰退，美联储将很难在短期内解决通胀问题。美联储在可预见的未来将维持利率不变。”许多美联储官员也表示不急于降息。美联储主席鲍威尔上周五表示，美联储不会急于对市场动荡做出反应，利率处于有利位置，让美联储有时间评估特朗普的政策对经济的影响。美联储理事库格勒（Adriana Kugler）周一表示，关税对通胀的影响比对经济增长的影响更为紧迫。前美联储副主席布雷纳德（Lael Brainard）同样强调，通胀让美联储陷入困境，因为通胀压力还在，在经济和就业开始有疲软迹象之前，美联储很难出手支持劳动力市场，这是美联储面临的一种最棘手的局面。卢伯乐对记者表示，在此背景下，在固收领域，通胀保值美国国具有较高的吸引力。10年期美国通胀保值国债的收益率目前为1.8%，在经济衰退或滞胀的环境下，实际利率可能会进一步下降，令其更具吸引力。举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  后歆桐          相关阅读          多家新能源企业回应美国“对等关税”：“护城河”已筑牢，影响有限近年来，我国新能源行业整体高速发展，已经成为中国制造转型升级、深度参与国际竞争的代表性行业。部分头部企业更借助资本市场实现飞跃，在技术工艺、成本控制、产业链完整性等方面建立绝对优势，引领带动全球能源转型。    27  32分钟前             特朗普表示不会暂停关税政策他认为，强行执行关税政策和进行谈判，这两件事并不矛盾。    72  7小时前             特朗普关税大棒敲击下，全球金融市场还将迎来多少动荡东方汇理投资研究院主管迪芬得直言：“美国经济放缓的速度比市场三个月前预期的要快，主要是由于极端的政策不确定性。”    675  昨天 15:07             陶冬：特朗普向全世界贸易宣战，一个时代终结了过去八十年贸易繁荣带来的经济繁荣已经成为过去，几乎所有国家的潜在增长速度都会放缓。    524  昨天 10:03             一财社论：为后WTO做好应对准备消费是经济的归宿，是经济的驱动机也是经济的前哨站，中国需加速消费驱动转型，用14亿人口的深度大市场，参与到新自由贸易秩序的重塑中。    396  04-06 21:13     一财最热\n践行长期主义，坚持专业修行——平安产险高质量发展之道\n14763\n03-31 19:23\n“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n11806\n03-20 10:51\n01'14''\n记者实探大疆深圳总部：刚过21点楼下人头攒动 像高中下课 员工：是自愿的 并无强制下班要求｜一探\n近期，有消息传出大疆创新开启“不准加班”运动，并强制要求员工在9点下班的消息冲上热搜。第一财经来到了位于深圳南山区的大疆总部基地“天空之城”的楼下，刚过晚上9点，就有不少的员工从大楼两侧的出口处，排队通过闸机离开，不少员工有说有笑。记者在现场听到，有员工说下楼的电梯都满了，甚至有人从18楼走下来，也有员工说下班好像高中下课一样。在采访中，有员工对记者表示，公司并没有强制下班要求，但建议在9点之前下班。\n6203\n03-11 13:01\n00'25''\n紫金矿业董事长：金价现在节节高升 极端情况下可能涨得更厉害丨一手\n3708\n03-24 13:43\n小米SU7高速碰撞事故：是什么困住了3条生命\n家属称，质疑的点有很多，包括为什么车门会锁等，希望小米能够正面回应。\n3287\n04-01 15:58\n发表评论 留言精选(5)  180****1158 1小时前 上海  对冲基金平仓，这是要把美债市场搞崩的节奏吗？ 举报 回复    看好科创 1小时前 深圳  美联储短期内不救市，这是要考验投资者的耐心啊。 举报 回复    186****6772 2小时前 辽宁 Tips如果受到追捧，收益率下行，国债收益率上升，那BEI会大幅飙升，美国至少坐实了通胀的事实。联储降息之路遥遥无期 举报 回复    1834***2498 2小时前 广州  美债收益率涨得这么凶，看来市场真是不稳啊。 举报 回复    吃肉喝酒看一财 2小时前 北京  美联储不降息，通胀压力山大啊。 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1践行长期主义，坚持专业修行——平安产险高质量发展之道\n2小米SU7高速碰撞事故：是什么困住了3条生命\n3特朗普宣布国家紧急状态，全面征收关税；中办、国办印发《关于完善价格治理机制的意见》丨早报\n4雷军沉默的72小时：逝去的生命与春日的樱花\n5上海乐高乐园票价公布：六级票价，255元起\n6特朗普宣布对等关税最低基准10%，谁受冲击更大？谁来买单？\n7上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n8俄罗斯出现未知病毒致咯血高烧？官方回应：可能是支原体感染\n9“好房子”国家标准来了；特朗普将于4月2日决定最终关税政策；国际黄金续创新高；日本警告：有特大地震风险丨早报\n10商业秘密｜中国葡萄酒消费触底尚难言复苏，酒企尝试重做大众消费突围\n1践行长期主义，坚持专业修行——平安产险高质量发展之道\n2“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n3上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n4吴清发声，事关资本市场改革、中长期资金入市\n5多家外资机构看好中国经济，亮出这些投资策略\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n8商务部等4部门：对冰箱、洗衣机、电视、空调、电脑等12类家电产品给予补贴 每件补贴不超过2000元\n9国林科技：半导体专用臭氧清洗设备业务占营业收入比重较低\n10时尚情报丨“婚纱女王”出售个人品牌，Mango创始人离世\n视频排行\n周榜\n月榜\n1公司与行业0403丨“对等关税”落地 影响几何？\n2高寒歌：怎么看出口型企业承压？\n3公司与行业0407丨关税战升级 如何应对？\n4公司与行业0401丨医药行业能否迎来反转？\n5第六交易日0405丨A股：四月决断\n6今日股市0403丨指数全天弱势震荡 节后能否出现转机？\n7谈股论金0403丨外围扰动落地  节后A股企稳需要哪些条件？\n8公司与行业0402丨变盘会否随时发生？\n9杨敏：今天盘面有2个亮点，后市关注2个时间点\n10公司与行业0331丨量化交易对当下市场影响几何？\n1刁玉湘：高分红标的能否成为防御策略首选？\n2公司与行业0320丨深海经济会重现去年低空经济走势？\n3公司与行业0314丨沪指突破3400点 下周谁将领涨？\n4记者实探大疆深圳总部：刚过21点楼下人头攒动 像高中下课 员工：是自愿的 并无强制下班要求｜一探\n5公司与行业0317丨科技与消费 谁将执“牛耳”？\n6第六交易日0315丨A股：拾级而上！\n7公司与行业0403丨“对等关税”落地 影响几何？\n8公司与行业0311丨A股科技权重拐点临近？\n9公司与行业0328丨A股急跌一步到位还是趋势有变？\n10公司与行业0310丨华为将如何重塑AI医疗？\n图集排行\n周榜\n月榜\n1上海旅游产业博览会“机器人＋文旅”大放异彩\n2“胖东来”风吹到上海 永辉超市首家自主调改店开业\n3踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n4圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n5博鳌亚洲论坛2025年年会聚焦“不稳定世界寻找货币与金融稳定”\n6美2名宇航员结束超9个月太空“意外加班”返回地球\n7博鳌亚洲论坛2025年年会旗舰报告发布：聚焦亚洲一体化进程和绿色发展\n8博鳌亚洲论坛2025年年会聚焦“释放区域自贸安排的更大潜力”\n9博鳌亚洲论坛2025年年会准备就绪 新闻中心正式启用\n10博鳌亚洲论坛2025年年会聚焦“全球南方：共同迈向现代化”\n1“胖东来”风吹到上海 永辉超市首家自主调改店开业\n2美2名宇航员结束超9个月太空“意外加班”返回地球\n32025全国两会｜“她”力量\n4踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n5博鳌亚洲论坛2025年年会准备就绪 新闻中心正式启用\n6博鳌亚洲论坛2025年年会旗舰报告发布：聚焦亚洲一体化进程和绿色发展\n7圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n8上海旅游产业博览会“机器人＋文旅”大放异彩\n9博鳌亚洲论坛2025年年会聚焦“全球南方：共同迈向现代化”\n10博鳌亚洲论坛2025年年会聚焦“不稳定世界寻找货币与金融稳定”\n大直播排行\n周榜\n月榜\n1直播丨直面“关税风暴” 直击“全球市场”\n2直播丨直击全球金融市场巨震\n3直播丨伦敦证券交易所集团2025市场展望论坛\n4直播丨科创赋能未来 从中国创新到全球机遇\n5一线发布丨商务部介绍近期商务领域重点工作有关情况\n6直播丨从星火到燎原，中国科技的投资地图——景顺长城基金2025年科技专场策略会\n7直播丨寻传承之本：传统商业文明如何点亮现代商机？\n8一线论坛丨朱啸虎、邝子平等谈AI引领产业投资新风向\n9一线发布丨国新办就提振消费有关情况举行发布会\n10首席策略荟丨财报季叠加特朗普“关税风暴”来袭 4月市场波动加剧？\n1直播丨直面“关税风暴” 直击“全球市场”\n2直播丨直击全球金融市场巨震\n3一线发布丨国新办就提振消费有关情况举行发布会\n4直播丨华为春季新品发布会 余承东会发布什么“想不到的产品”？\n5一线论坛丨2025中国企业碳中和峰会暨第四届碳中和行动联盟成员大会\n6风口调研丨直播实测Manus，真通用还是真噱头？\n7一线发布丨2025年1-2月份国民经济运行情况新闻发布会+第一时间解读\n8一线论坛丨雷军、王传福、李斌、尹同跃等探讨汽车企业的高质量发展\n9直播丨2025巴菲特致股东信来了！第一时间解读\n10两会“数新风”丨从\"AI+\"到\"视觉革命\" AI视觉商业化大规模落地可期\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美股和美债市场近期出现大幅波动，10年期美债收益率创下自2022年9月以来的最大单日涨幅。对冲基金大规模平仓利差套利交易是美债抛售的直接诱因，市场避险需求攀升导致美债不再被视为避险资产。美联储短期内不太可能降息救市，因通胀仍是其主要关注点。市场预期美联储今年至少有三次降息，但不少经济学家认为美联储不会急于干预。特朗普的关税政策可能推高通胀，影响经济增长。美联储在市场或经济遇到严重危机时有出手救市的先例，但目前不太可能介入。",
        "category": "国际新闻",
        "web": "第一财经"
    },
    {
        "id": 5,
        "title": "中美贸易面临一系列美关税政策挑战，但仍有合作共赢空间｜专家热评",
        "source": "https://www.yicai.com/news/102559655.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n创时代\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：美国国会紧急立法能阻止特朗普吗  下一篇：美股跌完美债跌，“卖掉一切”？美联储短期内恐难救市   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 中美贸易面临一系列美关税政策挑战，但仍有合作共赢空间｜专家热评 第一财经 3小时前92    听新闻  作者：一财国际    责编：盛媛  上一篇  下一篇  分享到：   面对美国近期系列关税政策调整，我国展现出强大的经济韧性和适应能力。    美国政府3月26日发布行政令，宣布从4月2日起对出口到美国市场的汽车加征25%的关税。此举引发美国汽车制造商股价下跌，引发全球汽车产业链的剧烈震动，更招致了加拿大、欧盟等美国传统盟友的强烈反对：加拿大寻求对来自美方的“直接攻击”进行报复；欧盟指出美方关税措施“损人害己”。美国此次加征汽车关税的政策，表面上是基于所谓的“国家安全”理由，但实质上是一种贸易保护主义手段。通过提高关税，美国试图迫使汽车制造业回流，以增加国内就业和减少贸易逆差。然而，关税将推高汽车价格，最终损伤的是美国国内消费者的利益和所有利益相关方的权益。最惠国原则是世界贸易组织的核心原则和基石，确保了全球贸易的非歧视性与稳定性。世界贸易组织官方网站数据显示，当前全球超过80%的货物贸易仍在最惠国待遇框架下进行。面对美国近期系列关税政策调整，我国展现出强大的经济韧性和适应能力。我国拥有完整的产业链和强大的制造业基础。近年来，我国的国家先进制造业集群数量已达80个，规模效应和竞争优势不断提升。我国积极拥抱全球贸易，倡导多边合作，通过与各国签署自由贸易协定，进一步拓展国际市场，与世界各国合作共赢，双向奔赴。尽管美国的关税政策给中美经贸关系带来了严峻挑战，但双方仍存在扩大合作的空间。2024年，中美贸易额达6882亿美元，比2017年增长18%。中国美国商会报告显示，46%的受访美资企业表示有望实现盈利或大幅盈利，超过半数企业预计2025年增加在华投资。中美各两国拥有广泛共同利益和广阔合作空间。中美合作符合两国人民根本利益和国际社会的期待。此外，中美双方在应对全球性挑战方面也有广泛的合作需求。中美可以携手合作找到互利共赢的方案，共同推动全球经济可持续发展。（本文作者为中国政法大学涉外法治研究院副教授张南）举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  一财国际          相关阅读          商务部新闻发言人就欧盟第16轮对俄制裁列单中国企业和个人事答记者问中方将采取必要措施，坚决维护中国企业的正当合法权益。    29  02-25 16:21             商务部再回应将美国PVH集团和因美纳公司纳入不可靠实体清单中方一贯审慎处理不可靠实体清单问题，仅针对极少数破坏市场规则并违反中国法律的外国实体，诚信守法的外国实体完全无需担心。    49  02-13 16:12             敦促美方回到正确轨道 商务部回应美对进口钢铝征收25%关税中方敦促美方摒弃零和思维，纠正错误做法，回到多边贸易体制正确轨道上来。    46  02-13 16:05             商务部：希望美方能够顺应国际贸易发展趋势希望美方能够顺应国际贸易发展趋势，优化监管，为跨境电商发展营造公平可预期的政策环境，也为本土消费者提供更便利、更优质优价的消费环境。    35  02-06 16:20             发布会纪要丨以旧换新工作成效积极，今年消费市场将保持平稳增长商务部表示，随着各项扩消费政策措施持续显效，预计消费市场总体将保持平稳增长态势。    57  01-15 16:53     一财最热\n践行长期主义，坚持专业修行——平安产险高质量发展之道\n14763\n03-31 19:23\n“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n11806\n03-20 10:51\n01'14''\n记者实探大疆深圳总部：刚过21点楼下人头攒动 像高中下课 员工：是自愿的 并无强制下班要求｜一探\n近期，有消息传出大疆创新开启“不准加班”运动，并强制要求员工在9点下班的消息冲上热搜。第一财经来到了位于深圳南山区的大疆总部基地“天空之城”的楼下，刚过晚上9点，就有不少的员工从大楼两侧的出口处，排队通过闸机离开，不少员工有说有笑。记者在现场听到，有员工说下楼的电梯都满了，甚至有人从18楼走下来，也有员工说下班好像高中下课一样。在采访中，有员工对记者表示，公司并没有强制下班要求，但建议在9点之前下班。\n6203\n03-11 13:01\n00'25''\n紫金矿业董事长：金价现在节节高升 极端情况下可能涨得更厉害丨一手\n3708\n03-24 13:43\n小米SU7高速碰撞事故：是什么困住了3条生命\n家属称，质疑的点有很多，包括为什么车门会锁等，希望小米能够正面回应。\n3287\n04-01 15:58\n发表评论 留言精选(5)  183****1551 1小时前 上海  中美合作才是正道，对抗没出路。 举报 回复    132****1851 1小时前 上海  中国产业链强大，不怕美国加税。 举报 回复    188****1161 2小时前 上海  加关税只会让车更贵，消费者买单。 举报 回复    183****2184 2小时前 四川  美国这招真是损人不利己啊。 举报 回复    184****6447 2小时前 南京  贸易保护主义抬头，全球经济堪忧。 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1践行长期主义，坚持专业修行——平安产险高质量发展之道\n2小米SU7高速碰撞事故：是什么困住了3条生命\n3特朗普宣布国家紧急状态，全面征收关税；中办、国办印发《关于完善价格治理机制的意见》丨早报\n4雷军沉默的72小时：逝去的生命与春日的樱花\n5上海乐高乐园票价公布：六级票价，255元起\n6特朗普宣布对等关税最低基准10%，谁受冲击更大？谁来买单？\n7上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n8俄罗斯出现未知病毒致咯血高烧？官方回应：可能是支原体感染\n9“好房子”国家标准来了；特朗普将于4月2日决定最终关税政策；国际黄金续创新高；日本警告：有特大地震风险丨早报\n10商业秘密｜中国葡萄酒消费触底尚难言复苏，酒企尝试重做大众消费突围\n1践行长期主义，坚持专业修行——平安产险高质量发展之道\n2“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n3上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n4吴清发声，事关资本市场改革、中长期资金入市\n5多家外资机构看好中国经济，亮出这些投资策略\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n8商务部等4部门：对冰箱、洗衣机、电视、空调、电脑等12类家电产品给予补贴 每件补贴不超过2000元\n9国林科技：半导体专用臭氧清洗设备业务占营业收入比重较低\n10时尚情报丨“婚纱女王”出售个人品牌，Mango创始人离世\n视频排行\n周榜\n月榜\n1公司与行业0403丨“对等关税”落地 影响几何？\n2高寒歌：怎么看出口型企业承压？\n3公司与行业0407丨关税战升级 如何应对？\n4公司与行业0401丨医药行业能否迎来反转？\n5第六交易日0405丨A股：四月决断\n6今日股市0403丨指数全天弱势震荡 节后能否出现转机？\n7谈股论金0403丨外围扰动落地  节后A股企稳需要哪些条件？\n8公司与行业0402丨变盘会否随时发生？\n9杨敏：今天盘面有2个亮点，后市关注2个时间点\n10公司与行业0331丨量化交易对当下市场影响几何？\n1刁玉湘：高分红标的能否成为防御策略首选？\n2公司与行业0320丨深海经济会重现去年低空经济走势？\n3公司与行业0314丨沪指突破3400点 下周谁将领涨？\n4记者实探大疆深圳总部：刚过21点楼下人头攒动 像高中下课 员工：是自愿的 并无强制下班要求｜一探\n5公司与行业0317丨科技与消费 谁将执“牛耳”？\n6第六交易日0315丨A股：拾级而上！\n7公司与行业0403丨“对等关税”落地 影响几何？\n8公司与行业0311丨A股科技权重拐点临近？\n9公司与行业0328丨A股急跌一步到位还是趋势有变？\n10公司与行业0310丨华为将如何重塑AI医疗？\n图集排行\n周榜\n月榜\n1上海旅游产业博览会“机器人＋文旅”大放异彩\n2“胖东来”风吹到上海 永辉超市首家自主调改店开业\n3踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n4圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n5博鳌亚洲论坛2025年年会聚焦“不稳定世界寻找货币与金融稳定”\n6美2名宇航员结束超9个月太空“意外加班”返回地球\n7博鳌亚洲论坛2025年年会旗舰报告发布：聚焦亚洲一体化进程和绿色发展\n8博鳌亚洲论坛2025年年会聚焦“释放区域自贸安排的更大潜力”\n9博鳌亚洲论坛2025年年会准备就绪 新闻中心正式启用\n10博鳌亚洲论坛2025年年会聚焦“全球南方：共同迈向现代化”\n1“胖东来”风吹到上海 永辉超市首家自主调改店开业\n2美2名宇航员结束超9个月太空“意外加班”返回地球\n32025全国两会｜“她”力量\n4踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n5博鳌亚洲论坛2025年年会准备就绪 新闻中心正式启用\n6博鳌亚洲论坛2025年年会旗舰报告发布：聚焦亚洲一体化进程和绿色发展\n7圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n8上海旅游产业博览会“机器人＋文旅”大放异彩\n9博鳌亚洲论坛2025年年会聚焦“全球南方：共同迈向现代化”\n10博鳌亚洲论坛2025年年会聚焦“不稳定世界寻找货币与金融稳定”\n大直播排行\n周榜\n月榜\n1直播丨直面“关税风暴” 直击“全球市场”\n2直播丨直击全球金融市场巨震\n3直播丨伦敦证券交易所集团2025市场展望论坛\n4直播丨科创赋能未来 从中国创新到全球机遇\n5一线发布丨商务部介绍近期商务领域重点工作有关情况\n6直播丨从星火到燎原，中国科技的投资地图——景顺长城基金2025年科技专场策略会\n7直播丨寻传承之本：传统商业文明如何点亮现代商机？\n8一线论坛丨朱啸虎、邝子平等谈AI引领产业投资新风向\n9一线发布丨国新办就提振消费有关情况举行发布会\n10首席策略荟丨财报季叠加特朗普“关税风暴”来袭 4月市场波动加剧？\n1直播丨直面“关税风暴” 直击“全球市场”\n2直播丨直击全球金融市场巨震\n3一线发布丨国新办就提振消费有关情况举行发布会\n4直播丨华为春季新品发布会 余承东会发布什么“想不到的产品”？\n5一线论坛丨2025中国企业碳中和峰会暨第四届碳中和行动联盟成员大会\n6风口调研丨直播实测Manus，真通用还是真噱头？\n7一线发布丨2025年1-2月份国民经济运行情况新闻发布会+第一时间解读\n8一线论坛丨雷军、王传福、李斌、尹同跃等探讨汽车企业的高质量发展\n9直播丨2025巴菲特致股东信来了！第一时间解读\n10两会“数新风”丨从\"AI+\"到\"视觉革命\" AI视觉商业化大规模落地可期\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美国政府宣布对进口汽车加征25%关税，引发全球汽车产业链震动和盟友反对。此举旨在通过贸易保护主义手段迫使制造业回流，但可能损害美国消费者利益。尽管面临挑战，中国展现出经济韧性，积极拓展国际市场。中美贸易额在2024年达到6882亿美元，双方仍有合作空间。中国美国商会报告显示，46%的美资企业在华有望盈利。中美合作符合两国和国际社会利益。",
        "category": "国际新闻",
        "web": "第一财经"
    },
    {
        "id": 6,
        "title": "国务院批复黄河流域国土空间规划(2021—2035年)",
        "source": "https://www.gov.cn/zhengce/content/202504/content_7017567.htm",
        "content": "国务院关于《黄河流域国土空间规划（2021—2035年）》的批复\n你部关于报请批准《黄河流域国土空间规划（2021—2035年）》的请示收悉。现批复如下：\n一、原则同意自然资源部组织起草的《黄河流域国土空间规划（2021—2035年）》（以下简称《规划》）。《规划》是国家级国土空间专项规划，是黄河流域空间发展的指南、可持续发展的空间蓝图，是各类开发保护建设活动的基本依据，请认真组织实施。《规划》实施要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，完整准确全面贯彻新发展理念，坚持以人民为中心，统筹发展和安全，坚持共同抓好大保护，协同推进大治理，落实黄河流域生态保护和高质量发展战略部署，强化水资源刚性约束，统筹推进山水林田湖草沙冰一体化保护和系统治理，保障国家能源与粮食安全，不断优化国土空间开发保护格局，推动城乡人居环境明显改善、美丽中国建设取得显著成效，开创黄河流域生态保护和高质量发展新局面，让黄河成为造福人民的幸福河。\n二、筑牢安全发展的空间基础。到2035年，黄河流域耕地保有量不低于25921.71万亩，其中永久基本农田保护面积不低于21544.88万亩；生态保护红线面积不低于39.60万平方千米；城镇开发边界扩展倍数控制在基于2020年城镇建设用地规模的1.3倍以内；单位国内生产总值建设用地使用面积下降不少于40%；用水总量不超过国家下达指标。明确自然灾害风险重点防控区域，划定地质灾害、洪涝、森林防火等风险控制线，落实战略性矿产资源、历史文化保护等安全保障空间，全面锚固高质量发展的空间底线。\n三、构建支撑新发展格局的国土空间体系。深入实施区域协调发展战略、区域重大战略、主体功能区战略、新型城镇化战略和乡村振兴战略，促进形成主体功能明显、优势互补、高质量发展的国土空间开发保护新格局。按照主体功能定位，推动黄河源区、黄河“几”字弯地区、黄河下游地区协同发展，增强区域整体竞争力和综合承载力，深度融入共建“一带一路”，加强与京津冀、长江经济带、粤港澳大湾区、长三角地区等区域重大战略地区的协同联动。\n四、系统优化国土空间开发保护格局。在黄河源区，一体化保护高寒地区生态系统整体性，支撑打造生态文明建设高地；以自然恢复为主全面推进黄河源区生态修复，筑牢三江源“中华水塔”生态安全屏障。在黄河“几”字弯地区，重点治理晋陕宁蒙黄土区水土流失，推进黄河左右岸线流沙及沿线“沙头、沙口、沙源”治理；打造规模连片高质量的粮食生产基地，合理拓展粮食生产潜力空间；推进沿黄城市集聚集约发展，培育新兴增长极；充分利用沙漠、戈壁、荒漠等建设重要清洁能源走廊；实施地表水地下水联合调蓄和战略储备，坚决遏制挖湖造景。在黄河下游地区，增强山东半岛、中原城市群与京津冀、长三角等城市群之间的区域联系和融合发展；实施滩区差别化空间管控，增强下游洪涝灾害防御能力；加强生态系统综合治理，强化黄河入海口地区绿色低碳高质量发展空间保障。完善主体功能区配套政策，推动黄河源区、黄河“几”字弯地区、黄河下游地区优化人口、资源、产业合理配置，推动区域整体统筹产业链、供应链布局，依托城市群、都市圈和中心城市打造产业科技创新高地，为构建新发展格局提供支撑。统筹传统和新型基础设施空间布局，构建现代化基础设施网络，强化应对气候变化和极端天气的防灾减灾救灾基础设施，全面提升国土空间韧性。弘扬黄河文化，强化文化遗产与自然遗产整体保护和系统活化利用，健全跨行政区协同机制，将各类遗产保护管理纳入国土空间规划，构建文化资源、自然资源、景观资源整体保护的空间体系。\n五、维护规划严肃性权威性。《规划》是对黄河流域国土空间作出的全局安排，是区域国土空间保护、开发、利用、修复的政策和总纲，是有关地方各级编制实施国土空间规划的重要依据，必须严格执行。要自觉接受国土空间规划的指导约束，不得随意修改、违规变更，对不符合国土空间规划的用地用海、未批先建等违法违规行为要严肃查处。按照定期体检和五年一评估的要求，健全各级各类国土空间规划实施监测评估预警机制，将规划评估结果作为规划实施监督考核的重要依据。建立健全规划监督、执法、问责联动机制，实施规划全生命周期管理。\n六、做好规划实施保障。黄河流域各省（自治区）人民政府要加强组织领导，明确责任分工，健全工作机制，完善配套政策措施，将《规划》确定的目标指标、重点任务等纳入有关地方各级国土空间规划，加快形成统一的国土空间规划体系，统筹国土空间开发保护。强化对水利、交通、能源、农业、信息、市政等基础设施以及公共服务设施、军事设施、生态环境保护、文物保护、林业草原等专项规划的指导约束，在国土空间规划“一张图”上协调解决矛盾问题，合理优化空间布局。黄河流域各省（自治区）要充分发挥国土空间规划委员会作用，加强对跨省域规划编制实施管理的统筹协调，强化对交界地区市县级国土空间规划的传导要求。按照“统一底图、统一标准、统一规划、统一平台”的要求，完善国土空间规划“一张图”系统和国土空间基础信息平台，建立国土空间规划实施监测网络，提高空间治理数字化水平。自然资源部要会同有关方面根据职责分工，密切协调配合，加强指导、监督和评估，确保实现《规划》确定的各项目标和任务。各有关部门要坚决贯彻党中央、国务院关于“多规合一”改革的决策部署，不在国土空间规划体系之外另设其他空间规划。《规划》实施中的重大事项要及时请示报告。\n你部关于报请批准《黄河流域国土空间规划（2021—2035年）》的请示收悉。现批复如下：\n一、原则同意自然资源部组织起草的《黄河流域国土空间规划（2021—2035年）》（以下简称《规划》）。《规划》是国家级国土空间专项规划，是黄河流域空间发展的指南、可持续发展的空间蓝图，是各类开发保护建设活动的基本依据，请认真组织实施。《规划》实施要坚持以习近平新时代中国特色社会主义思想为指导，全面贯彻落实党的二十大和二十届二中、三中全会精神，完整准确全面贯彻新发展理念，坚持以人民为中心，统筹发展和安全，坚持共同抓好大保护，协同推进大治理，落实黄河流域生态保护和高质量发展战略部署，强化水资源刚性约束，统筹推进山水林田湖草沙冰一体化保护和系统治理，保障国家能源与粮食安全，不断优化国土空间开发保护格局，推动城乡人居环境明显改善、美丽中国建设取得显著成效，开创黄河流域生态保护和高质量发展新局面，让黄河成为造福人民的幸福河。\n二、筑牢安全发展的空间基础。到2035年，黄河流域耕地保有量不低于25921.71万亩，其中永久基本农田保护面积不低于21544.88万亩；生态保护红线面积不低于39.60万平方千米；城镇开发边界扩展倍数控制在基于2020年城镇建设用地规模的1.3倍以内；单位国内生产总值建设用地使用面积下降不少于40%；用水总量不超过国家下达指标。明确自然灾害风险重点防控区域，划定地质灾害、洪涝、森林防火等风险控制线，落实战略性矿产资源、历史文化保护等安全保障空间，全面锚固高质量发展的空间底线。\n三、构建支撑新发展格局的国土空间体系。深入实施区域协调发展战略、区域重大战略、主体功能区战略、新型城镇化战略和乡村振兴战略，促进形成主体功能明显、优势互补、高质量发展的国土空间开发保护新格局。按照主体功能定位，推动黄河源区、黄河“几”字弯地区、黄河下游地区协同发展，增强区域整体竞争力和综合承载力，深度融入共建“一带一路”，加强与京津冀、长江经济带、粤港澳大湾区、长三角地区等区域重大战略地区的协同联动。\n四、系统优化国土空间开发保护格局。在黄河源区，一体化保护高寒地区生态系统整体性，支撑打造生态文明建设高地；以自然恢复为主全面推进黄河源区生态修复，筑牢三江源“中华水塔”生态安全屏障。在黄河“几”字弯地区，重点治理晋陕宁蒙黄土区水土流失，推进黄河左右岸线流沙及沿线“沙头、沙口、沙源”治理；打造规模连片高质量的粮食生产基地，合理拓展粮食生产潜力空间；推进沿黄城市集聚集约发展，培育新兴增长极；充分利用沙漠、戈壁、荒漠等建设重要清洁能源走廊；实施地表水地下水联合调蓄和战略储备，坚决遏制挖湖造景。在黄河下游地区，增强山东半岛、中原城市群与京津冀、长三角等城市群之间的区域联系和融合发展；实施滩区差别化空间管控，增强下游洪涝灾害防御能力；加强生态系统综合治理，强化黄河入海口地区绿色低碳高质量发展空间保障。完善主体功能区配套政策，推动黄河源区、黄河“几”字弯地区、黄河下游地区优化人口、资源、产业合理配置，推动区域整体统筹产业链、供应链布局，依托城市群、都市圈和中心城市打造产业科技创新高地，为构建新发展格局提供支撑。统筹传统和新型基础设施空间布局，构建现代化基础设施网络，强化应对气候变化和极端天气的防灾减灾救灾基础设施，全面提升国土空间韧性。弘扬黄河文化，强化文化遗产与自然遗产整体保护和系统活化利用，健全跨行政区协同机制，将各类遗产保护管理纳入国土空间规划，构建文化资源、自然资源、景观资源整体保护的空间体系。\n五、维护规划严肃性权威性。《规划》是对黄河流域国土空间作出的全局安排，是区域国土空间保护、开发、利用、修复的政策和总纲，是有关地方各级编制实施国土空间规划的重要依据，必须严格执行。要自觉接受国土空间规划的指导约束，不得随意修改、违规变更，对不符合国土空间规划的用地用海、未批先建等违法违规行为要严肃查处。按照定期体检和五年一评估的要求，健全各级各类国土空间规划实施监测评估预警机制，将规划评估结果作为规划实施监督考核的重要依据。建立健全规划监督、执法、问责联动机制，实施规划全生命周期管理。\n六、做好规划实施保障。黄河流域各省（自治区）人民政府要加强组织领导，明确责任分工，健全工作机制，完善配套政策措施，将《规划》确定的目标指标、重点任务等纳入有关地方各级国土空间规划，加快形成统一的国土空间规划体系，统筹国土空间开发保护。强化对水利、交通、能源、农业、信息、市政等基础设施以及公共服务设施、军事设施、生态环境保护、文物保护、林业草原等专项规划的指导约束，在国土空间规划“一张图”上协调解决矛盾问题，合理优化空间布局。黄河流域各省（自治区）要充分发挥国土空间规划委员会作用，加强对跨省域规划编制实施管理的统筹协调，强化对交界地区市县级国土空间规划的传导要求。按照“统一底图、统一标准、统一规划、统一平台”的要求，完善国土空间规划“一张图”系统和国土空间基础信息平台，建立国土空间规划实施监测网络，提高空间治理数字化水平。自然资源部要会同有关方面根据职责分工，密切协调配合，加强指导、监督和评估，确保实现《规划》确定的各项目标和任务。各有关部门要坚决贯彻党中央、国务院关于“多规合一”改革的决策部署，不在国土空间规划体系之外另设其他空间规划。《规划》实施中的重大事项要及时请示报告。\n主办单位：国务院办公厅　运行维护单位：中国政府网运行中心\n版权所有：中国政府网　中文域名：中国政府网.政务\n网站标识码bm01000001　京ICP备05070218号　京公网安备11010202000001号\n主办单位：国务院办公厅　运行维护单位：中国政府网运行中心\n版权所有：中国政府网　中文域名：中国政府网.政务\n          \n京ICP备05070218号　京公网安备11010202000001号",
        "summary": "国务院批复《黄河流域国土空间规划（2021—2035年）》，强调以习近平新时代中国特色社会主义思想为指导，推动黄河流域生态保护和高质量发展。规划要求到2035年，黄河流域耕地保有量不低于25921.71万亩，生态保护红线面积不低于39.60万平方千米。规划强调区域协调发展，推动黄河源区、黄河“几”字弯地区、黄河下游地区协同发展。规划要求严格执行国土空间规划，建立健全规划监督、执法、问责联动机制。各省（自治区）要加强组织领导，确保规划目标和任务的实现。",
        "category": "中国新闻",
        "web": "新华网"
    },
    {
        "id": 7,
        "title": "中办、国办印发意见",
        "source": "https://www.news.cn/politics/20250408/245e7caed58947328d2515d1ccfc2315/c.html",
        "content": "中办、国办印发《关于加快构建普通高等学校毕业生高质量就业服务体系的意见》 2025-04-08 17:11:03 来源： 新华网 新华社北京4月8日电 近日，中共中央办公厅、国务院办公厅印发《关于加快构建普通高等学校毕业生高质量就业服务体系的意见》（以下简称《意见》），对构建高质量就业服务体系促进高校毕业生高质量充分就业有关工作作出部署。 《意见》坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中、三中全会精神，实施就业优先战略，把高校毕业生就业作为重中之重，统筹抓好教育、培训和就业，以产业端人才需求和就业端评价反馈为指引，全链条优化培养供给、就业指导、求职招聘、帮扶援助、监测评价等服务，开发更多有利于发挥所学所长的就业岗位，完善供需对接机制，力求做到人岗相适、用人所长、人尽其才，提升就业质量和稳定性。经过3至5年持续努力，基本建立覆盖全员、功能完备、保障有力的服务体系，为促进高校毕业生高质量充分就业提供坚实保障。 《意见》提出，优化培养供给体系。科学研判人才发展趋势及供需状况，建设人才需求数据库，开展人才供需关系前瞻性分析。以促进供需适配为导向动态调整高等教育专业和资源结构布局，推动高等教育规模、结构、质量更加契合经济社会高质量发展要求。完善招生计划、人才培养与就业联动机制，优化招生计划分配方式，鼓励高校建立更灵活的学习制度，完善转专业、辅修其他专业等规定。 《意见》明确，强化就业指导体系、健全求职招聘体系、完善帮扶援助体系、创新监测评价体系。强化生涯教育与就业指导，打造一批国家规划教材、示范课程和教学成果，把就业教育作为全员全过程全方位育人的重要内容，引导牢固树立正确就业观，健全就业实习与见习制度。强化校园招聘和就业市场服务，建设一批区域性、行业性高校毕业生就业市场，挖掘国家重大战略等对高校毕业生的需求，优化规范招聘安排和秩序。发挥多元主体作用，拓宽市场化社会化就业渠道，开发新的就业增长点。健全困难帮扶机制，为帮扶对象提供服务和援助，落实离校未就业毕业生实名就业帮扶要求，实施“宏志助航”就业能力培训项目，有序扩大培训覆盖面。及时掌握就业市场岗位需求和毕业生求职意向等，强化高校毕业生就业质量和工作评价结果使用，作为高校教育教学和学科建设评估、“双一流”建设成效评价等重要因素。 《意见》要求，巩固支持保障体系。建强高校毕业生就业服务机构，按规定落实高校毕业生就业服务机构、人员、场地、经费“四到位”要求，打造专业化就业指导教师队伍。深化高校毕业生就业研究。推广数字化就业服务新模式，建强国家大学生就业服务平台。营造公平就业环境和良好氛围。强化组织实施，增强工作合力。",
        "summary": "中共中央办公厅和国务院办公厅发布意见，旨在加快构建高校毕业生高质量就业服务体系。意见强调以习近平新时代中国特色社会主义思想为指导，实施就业优先战略，优化培养供给、就业指导、求职招聘、帮扶援助、监测评价等服务。计划在3至5年内建立覆盖全员的服务体系，促进高校毕业生高质量就业。意见还提出优化高等教育专业和资源结构，强化就业指导和市场服务，健全帮扶机制，推广数字化就业服务模式。",
        "category": "中国新闻",
        "web": "新华网"
    },
    {
        "id": 8,
        "title": "全国统一大市场加快建设 更大力度破除地方保护",
        "source": "https://www.news.cn/fortune/20250408/68f92ac2f8914efca7d5c803d5c1130f/c.html",
        "content": "新华社北京4月8日电 题：全国统一大市场加快建设 更大力度破除地方保护 新华社记者魏玉坤、李晓婷 市场，当今世界最稀缺的资源。加快建设全国统一大市场，有利于促进要素资源顺畅流动和高效配置，降低市场交易成本，为民营企业发展营造良好的市场环境。 记者日前在调研中了解到，各地区各部门瞄准全国统一大市场建设中的堵点难点，加快完善市场制度规则，着力提升监管效能，坚决破除地方保护和市场分割，为民营经济健康发展、高质量发展保驾护航。 完善市场准入 促进公平竞争 “限定经营者所有制形式、注册地”“强制在本地投资经营或者设立分支机构”……针对民营企业反映强烈的问题，市场监管总局日前发布《公平竞争审查条例实施办法》，细化完善了公平竞争审查总体要求、部门职责、审查标准等。 市场准入是民营企业参与经济活动的前提。公平竞争是市场经济的基本原则，也是建设全国统一大市场的客观要求。 市场监管总局有关负责人表示，将积极部署开展公平竞争审查能力提升行动，严格开展政策措施公平竞争审查，从源头上制止妨碍全国统一市场和公平竞争的各种规定和做法。 修订出台新版市场准入负面清单，优化新业态新领域市场准入环境；制定重点领域公平竞争合规指引，改革完善招标投标体制机制……今年政府工作报告提出一系列务实举措，将有力保障各类经营主体依法享有平等的市场准入条件。 地方谋新策出实招，着力营造公平可预期的市场环境，让民营企业敢闯敢干敢投： 广东加快建设粤港澳大湾区统一大市场公平竞争先行区，深化大湾区市场监管创新合作；浙江持续深化省域公平竞争先行先试改革，重点推进全生命周期助企公平竞争集成改革；甘肃强化反垄断反不正当竞争监管执法，强化公平竞争审查刚性约束…… 国家发展改革委有关负责人表示，将尽快修订出台新版市场准入负面清单，持续推进基础设施竞争性领域、国家重大科研基础设施等向民营企业公平开放，支持民营企业积极参与“两重”建设和“两新”工作。 畅通要素流动 释放市场活力 走进四川广安市邻水县高滩镇与重庆渝北区茨竹镇交界处的川渝高竹新区，连片的现代化厂房拔地而起，曾经的“断头路”成了平整大道。过去需要分别到四川、重庆两地才能办的事，现在在川渝高竹新区内就能办理。 “以往办理社保等服务事项需要前往邻水县城办理，来回都得两个多小时。”四川勇图精创汽车有限公司行政部部长阳烟芸说，如今，办理各类事项只需前往不远处的跨省域综合政务服务大厅，来回路程加上办事时间不到十分钟。 川渝高竹新区管委会发展改革和经济运行局副局长毛敏说，新区企业可以根据“成本就低不就高、政策就高不就低”择优不重复、自主选择川渝其中一方的政策。 全国统一大市场是生产要素畅通流动、各类资源高效配置的大市场。构建全国统一大市场，需要完善市场制度规则，促进要素顺畅流动。 各地区因地制宜，强化市场基础制度规则统一：河南商事登记“一网通办”覆盖率达98%，企业开办时间压缩至半天；河北保定深化与京津登记机关协同联动，实现经营主体跨区域迁移登记“一地、一窗、一网、一次办结”；上海推行“一照多址”经营场所跨区备案…… 信用是市场经济的基石。健全统一的社会信用制度，将为要素资源顺畅流动提供有力保障。 日前，市场监管总局正式上线运行市场监管信用修复全国统一平台，助力经营主体高效便捷开展信用修复，全面支撑高效办成信用修复“一件事”。统一平台进一步简化了办事流程、减少了申请材料、规范统一了文书格式。 “瞄准要素市场制度建设重点问题，畅通要素流动渠道，丰富要素供应方式，将更好发挥全国统一大市场集聚资源、鼓励创新的优势，充分释放市场活力潜力。”中国人民大学公共管理学院教授许光建说。 推进设施联通 提振市场信心 设施的顺畅联通是经济循环畅通的基础条件。推进市场设施高标准联通，有效降低物流成本，是建设全国统一大市场的应有之义。 3月21日，随着笛声长鸣，一列装载8个海运集装箱的列车从福建三明永安闽中公铁联运物流基地铁路港驶出，标志着福建首个“公铁水”多式联运物流枢纽正式投运。 “过去受限于单一的运输方式，效率不高，且货物发送流程繁琐，需多方对接企业。”三明市运通运输有限公司负责人刘玉林说，现在“公铁水”多式联运解决了这些难题，物流成本显著降低。 多式联运将不同的运输方式有机组合，构成连续的、综合性的一体化货物运输，有效提升运输效率。国家发展改革委会同有关部门研究制定的《全国统一大市场建设指引（试行）》明确，加快提升多式联运服务水平。 湖南加快实施降低全社会物流成本专项行动，实施“一湖四水”港航提升工程；重庆从重塑流程、即申快办、增值服务3方面发力，创新推出船舶转籍一船多证“集成办”；广东印发省域治理“一网统管”提升行动方案，推动数字化治理模式创新……各地区围绕打通经济循环各环节，加强市场基础设施支撑。 建设全国统一大市场，是面向全球、充分开放的大市场，是对所有经营主体一视同仁平等对待的大市场。 商务部将积极扩大面向全球的高标准自贸区网络，海关总署部署开展促进跨境贸易便利化专项行动，上海出台一批政策支持专业服务机构“伴随出海”……各方政策持续发力，促进国内国际市场高效联动。 “我们将以更有力有效、可感可及的举措推动全国统一大市场建设走深走实。”国家发展改革委体制改革综合司有关负责人表示，将加快完善市场制度规则，深化要素市场化改革，开展市场准入壁垒清理整治行动，打造市场化、法治化、国际化一流营商环境，为各类经营主体提供更广阔的发展舞台。 【责任编辑:吴京泽】",
        "summary": "全国统一大市场建设加速，旨在促进要素资源流动和降低交易成本。市场监管总局发布《公平竞争审查条例实施办法》，细化公平竞争审查要求。新版市场准入负面清单将出台，优化市场准入环境。各地积极推进市场制度改革，支持民营企业参与经济活动。川渝高竹新区等地通过跨省域服务提升市场活力。多式联运等基础设施建设降低物流成本。商务部和海关总署推动国内国际市场联动。国家发展改革委将深化要素市场化改革，打造一流营商环境。",
        "category": "中国新闻",
        "web": "新华网"
    },
    {
        "id": 9,
        "title": "农业强国规划！广袤乡村将变样",
        "source": "https://www.thepaper.cn/newsDetail_forward_30594578",
        "content": "",
        "summary": "中国政府发布农业强国规划，旨在通过现代化技术和政策支持，提升农业生产力和农村生活水平。规划强调加强农业科技创新，推动农业绿色发展，确保粮食安全。政府计划加大对农业基础设施的投资，改善农村交通和通信条件。政策还包括支持农民合作社和家庭农场的发展，促进农村经济多元化。目标是到2035年，基本实现农业现代化，农村居民收入显著提高。规划还涉及加强农村生态环境保护，推动乡村旅游和文化产业发展。",
        "category": "中国新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 10,
        "title": "坚定看好中国资本市场发展前景，多家央企宣布回购增持",
        "source": "https://www.thepaper.cn/newsDetail_forward_30594448",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n3\n+1\n1\n坚定看好中国资本市场发展前景，多家央企宣布回购增持\n澎湃新闻记者 吴雨欣 综合报道\n2025-04-08 17:17\n来源：澎湃新闻\n ∙ 10%公司 >\n字号\n\n澎湃新闻记者 蒋立冬 AI创意\n\n多家央企“出手”呵护中国资本市场。\n\n4月8日，中国人寿集团、中国电子、中国电科等多家央企宣布回购增持，涉及金融、科技、能源等多领域龙头企业。\n\n据新华社报道，国务院国资委8日表示，将全力支持推动中央企业及其控股上市公司主动作为，不断加大增持回购力度，切实维护全体股东权益，持续巩固市场对上市公司的信心，努力提升公司价值，充分彰显央企责任担当。同时，加大对央企市值管理工作的指导，引导中央企业持续为投资者打造负责任、有实绩、可持续、守规矩的价值投资优质标的，为促进资本市场健康稳定发展作出贡献。\n\n值得关注的是，央视新闻报道指出，4月8日开盘前，中央汇金公司、中国人民银行、金融监管总局、招商局集团相继发声，坚定看好资本市场发展前景，维护资本市场平稳运行。中国人民银行新闻发言人就支持中央汇金公司稳定资本市场答记者问时表示，中国人民银行坚定支持中央汇金公司加大力度增持股票市场指数基金，并在必要时向中央汇金公司提供充足的再贷款支持，坚决维护资本市场平稳运行。\n\n截至8日收盘，上证综指涨1.58%，报3145.55点；科创50指数涨1.72%，报940.09点；深证成指涨0.64%，报9424.68点；创业板指涨1.83%，报1840.31点。\n\n国家能源集团：资产注入\n\n国家能源集团宣布，作为国资委国有资本投资公司试点单位，坚定看好中国资本市场发展前景，积极支持控股上市公司高质量发展。集团旗下相关控股上市公司已发布公告，从公司生产运营整体平稳、优化提升投资者回报、集团公司持续注入优质资产等方面向市场传递坚定信心，全力维护资本市场平稳运行。下一步集团将持续支持各控股上市公司深耕主责主业，增强核心竞争力，持续推进资产整合，兑现同业竞争承诺，实现优质资产向上市公司集聚，增强上市公司核心竞争力。\n\n中国人寿集团：为资本市场注入“真金白银”\n\n中国人寿集团表示，作为保险行业“头雁”，公司立足长期投资、价值投资、稳健投资、责任投资的理念，努力成为服务资本市场发展的主力军，为资本市场注入“真金白银”。\n\n中国电科：已完成增持回购旗下上市公司股票超过20亿元\n\n中国电科称，基于对我国经济长期向好的坚定信心，积极履行对资本市场承诺，已完成增持回购旗下上市公司股票超过20亿元。中国电科将继续践行“大国重器”使命责任，不断强化科技创新与产业协同，加快实施增持回购，为上市公司高质量发展提供有力支持，维护广大投资者利益，增强投资者信心，稳定及提升上市公司价值。\n\n中国电子：坚定看好中国资本市场\n\n中国电子表示，中国电子基于对我国经济长期向好的信心，坚定看好中国资本市场发展前景，着力推进高水平科技自立自强，打造国家网信事业战略科技力量，通过加快回购、增持、并购重组等手段，不断推动所属上市公司加强市值管理，促进上市公司高质量发展，维护广大投资者利益，增强投资者信心。\n\n中国华能：积极开展股票增持\n\n中国华能集团有限公司宣布，为维护广大投资者利益，中国华能将促使控股上市公司不断提高公司质量，提升公司中长期投资价值，并积极开展股票增持，实现各方共赢。目前，中国华能控股的内蒙华电已经公告增持。\n\n中国石油：未来12个月内增持A股及H股股份\n\n中国石油发布公告称，控股股东中国石油集团计划自公告日起12个月内，通过上交所及港交所系统，以自有资金增持公司A股及H股股份，金额不少于28亿元，不超过56亿元。\n\n中国石化：拟增持A股、H股金额不少于人民币20亿元\n\n中国石化集团宣布，基于对未来发展前景的信心，即日起正式启动新一期增持计划，拟增持中国石化A股、H股金额不少于人民币20亿元，不超过人民币30亿元，资金来源为自有资金和增持股票专项贷款。中国石化集团表示，2024年，集团对上市公司实施增持和注资136亿元，5家上市公司“组团”回购注销。2025年以来，中国石化集团所属控股上市公司中已有中国石化、石化油服、炼化工程、上海石化等4家上市公司实施股票回购注销。\n\n中国太保：拟以自有资金回购公司A股股票\n\n中国太平洋保险（集团）股份有限公司表示，作为综合性保险集团，中国太保坚信中国经济长期向好的基本面没有改变，坚定看好中国资本市场发展前景。中国太保将坚持长期投资、价值投资、稳健投资，发挥保险资金长期投资优势，做市场真正的耐心资本，加大战略性新兴产业、先进制造业、新型基础设施等领域投资力度，服务新质生产力发展，为维护市场稳定运行贡献力量。\n\n另据央视新闻报道，中国太保集团公司董事长傅帆于4月8日提议以公司自有资金回购公司部分普通股（A股）股票，回购股份用途包括但不限于维护公司价值及股东权益等法律法规允许的用途，以提升公司长期价值。\n\n国机集团：将研究建立控股上市公司常态化股票回购增持机制\n\n国机集团发文表示，基于对我国经济长期向好的坚定信心，坚定看好我国资本市场发展前景，对国机集团控股上市公司未来发展充满信心，将研究建立控股上市公司常态化股票回购增持机制，服务上市公司高质量发展，坚决维护投资者利益，努力提升上市公司价值，彰显央企责任担当。\n\n中国中煤：再次启动对旗下控股上市公司的股份增持计划\n\n中国中煤8日宣布，基于对我国经济长期向好的坚定信心，为维护资本市场平稳运行，提振投资者信心，支持控股上市公司持续、稳健、高质量发展，集团当日再次启动对旗下控股上市公司的股份增持计划。\n\n中航工业：坚定看好中国资本市场，支持上市公司创新发展\n\n据中航工业消息，4月8日午间，中国航空工业集团旗下部分上市公司披露了股份回购、增持公告，提振投资者信心，维护投资者利益，提升上市公司投资价值。中国航空工业集团将进一步支持旗下上市公司坚定不移推动科技创新，实施科技成果转化，抢抓低空经济发展机遇，加快布局战新产业和未来产业，持续优化资本结构，切实发挥好科技创新、产业控制、安全支撑作用，加快实现高水平科技自立自强，为推进中国式现代化作出更大贡献。\n\n责任编辑：孙扶\n图片编辑：蒋立冬\n校对：姚易琪\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n1\n收藏\n我要举报\n相关推荐\n00:14\n国务院国资委：全力支持央企控股上市公司不断加大增持回购力度\n#央企更多内容 >\n午评：创业板指反弹涨1.78%，消费股大涨\n#股市更多内容 >\n01:20\n全球3天蒸发9万亿美元，华尔街巨头喊话特朗普：选你上台不是为这个结果\n创业板指涨逾2%\n金融监管总局：提高保险资金投资股市比例\n00:14\n国务院国资委：全力支持央企控股上市公司不断加大增持回购力度\n#央企更多内容 >\n午评：创业板指反弹涨1.78%，消费股大涨\n#股市更多内容 >\n01:20\n全球3天蒸发9万亿美元，华尔街巨头喊话特朗普：选你上台不是为这个结果\n创业板指涨逾2%\n金融监管总局：提高保险资金投资股市比例\n00:14\n国务院国资委：全力支持央企控股上市公司不断加大增持回购力度\n#央企更多内容 >\n午评：创业板指反弹涨1.78%，消费股大涨\n#股市更多内容 >\n01:20\n全球3天蒸发9万亿美元，华尔街巨头喊话特朗普：选你上台不是为这个结果\n创业板指涨逾2%\n金融监管总局：提高保险资金投资股市比例\n#央企\n#回购增持\n#股市\n评论（3）\n发表\n已经到底了\n四大“国家队”相继出手\n超百家沪市公司回应“对等关税”\n欧委会提议对美产品征收25%关税\n查看更多\n海康威视：公司控股股东及其一致行动人增持公司股份计划实施完成\n国开行一季度新增人民币贷款1850亿元支持经济大省\n查看更多\n成语，指酒宴已经进行了一段时间，喝了不少酒，常与“菜过五味”联用\n小说《孔乙己》提到的一种下酒小菜，由蚕豆、茴香、桂皮等制成\n开始答题\n1商务部：如美方升级关税措施落地，中方将坚决采取反制措施\n2女子发现男友已婚后报警，返家途中被送去精神病院，当地回应\n3“国家队”出手！中央汇金再次增持，这些宽基ETF成交额翻番\n4坚定看好中国资本市场发展前景，中国诚通增持中国股票资产\n5中国国新出手！以专项再贷款增持央企、科技创新类股票及ETF，首批金额800亿\n6中共中央、国务院印发《加快建设农业强国规划（2024－2035年）》\n7宠物猫狗可坐高铁了！铁路12306推出“宠物托运”功能\n8坚定看好中国资本市场！“国家队”相继宣布增持\n9杭州别墅区暗藏胚胎移植手术室？当地公安、卫健已介入调查\n10“无事不扰，有求必应”背后：杭州的“顶流”密码\n11影子调查丨部分门店只有冰柜，“慕叁山”如何“新鲜制作”网红蛋糕？\n12机动车检测乱象调查：本省车检过不了，换个省份就“通关”？\n13男子不同意分手逼女友喝农药身亡，犯故意杀人罪获刑十五年\n14中方评美前总统里根痛批加征关税政策讲话：1987年演讲在2025年有了新意义\n15出租房暗藏非法代孕活动？杭州市卫健委通报：查封涉事场所\n16“国家队”出手增持，今日收盘四大股指全线飘红\n17铁路宠物托运细节：优惠后每只360元起，藏獒等烈性犬不予承运\n18全球3天蒸发9万亿美元，华尔街巨头喊话特朗普：选你上台不是为这个结果\n19国内学者论文被指翻译抄袭7年前英文论文，杂志社：正在鉴定\n20上汽大众率先提出“整车终身质保”，把价格竞争变为终身陪伴\n\n坚定看好中国资本市场发展前景，多家央企宣布回购增持\n\n义乌市场经营户外语培训，今年新增阿拉伯语、西班牙语课程\n\n韩称朝鲜士兵越过军事分界线，朝方暂未回应\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "多家中国央企，包括中国人寿集团、中国电子、中国电科等，宣布回购增持股票，涉及金融、科技、能源等领域。国务院国资委支持央企加大增持回购力度，维护股东权益，提升公司价值。中国人民银行支持中央汇金公司增持股票市场指数基金，并提供再贷款支持。多家央企如中国石油、中国石化等计划在未来12个月内增持A股及H股股份。此举旨在增强投资者信心，促进资本市场健康稳定发展。",
        "category": "中国新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 11,
        "title": "推荐事关高校毕业生就业，中办、国办印发意见",
        "source": "https://www.thepaper.cn/newsDetail_forward_30595263",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n18\n+1\n135\n事关高校毕业生就业，中办、国办印发意见\n新华社\n2025-04-08 17:02\n教育家 >\n字号\n\n近日，中共中央办公厅、国务院办公厅印发《关于加快构建普通高等学校毕业生高质量就业服务体系的意见》（以下简称《意见》），对构建高质量就业服务体系促进高校毕业生高质量充分就业有关工作作出部署。\n\n《意见》坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中、三中全会精神，实施就业优先战略，把高校毕业生就业作为重中之重，统筹抓好教育、培训和就业，以产业端人才需求和就业端评价反馈为指引，全链条优化培养供给、就业指导、求职招聘、帮扶援助、监测评价等服务，开发更多有利于发挥所学所长的就业岗位，完善供需对接机制，力求做到人岗相适、用人所长、人尽其才，提升就业质量和稳定性。经过3至5年持续努力，基本建立覆盖全员、功能完备、保障有力的服务体系，为促进高校毕业生高质量充分就业提供坚实保障。\n\n《意见》提出，优化培养供给体系。科学研判人才发展趋势及供需状况，建设人才需求数据库，开展人才供需关系前瞻性分析。以促进供需适配为导向动态调整高等教育专业和资源结构布局，推动高等教育规模、结构、质量更加契合经济社会高质量发展要求。完善招生计划、人才培养与就业联动机制，优化招生计划分配方式，鼓励高校建立更灵活的学习制度，完善转专业、辅修其他专业等规定。\n\n《意见》明确，强化就业指导体系、健全求职招聘体系、完善帮扶援助体系、创新监测评价体系。强化生涯教育与就业指导，打造一批国家规划教材、示范课程和教学成果，把就业教育作为全员全过程全方位育人的重要内容，引导牢固树立正确就业观，健全就业实习与见习制度。强化校园招聘和就业市场服务，建设一批区域性、行业性高校毕业生就业市场，挖掘国家重大战略等对高校毕业生的需求，优化规范招聘安排和秩序。发挥多元主体作用，拓宽市场化社会化就业渠道，开发新的就业增长点。健全困难帮扶机制，为帮扶对象提供服务和援助，落实离校未就业毕业生实名就业帮扶要求，实施“宏志助航”就业能力培训项目，有序扩大培训覆盖面。及时掌握就业市场岗位需求和毕业生求职意向等，强化高校毕业生就业质量和工作评价结果使用，作为高校教育教学和学科建设评估、“双一流”建设成效评价等重要因素。\n\n《意见》要求，巩固支持保障体系。建强高校毕业生就业服务机构，按规定落实高校毕业生就业服务机构、人员、场地、经费“四到位”要求，打造专业化就业指导教师队伍。深化高校毕业生就业研究。推广数字化就业服务新模式，建强国家大学生就业服务平台。营造公平就业环境和良好氛围。强化组织实施，增强工作合力。\n\n中共中央办公厅 国务院办公厅关于加快构建普通高等学校毕业生高质量就业服务体系的意见\n\n（2024年11月3日）\n\n普通高等学校（以下简称高校）毕业生是党和国家宝贵的人才资源。为加快构建高校毕业生高质量就业服务体系，畅通教育、科技、人才良性循环，经党中央、国务院同意，现提出如下意见。\n\n一、总体要求\n\n坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻党的二十大和二十届二中、三中全会精神，实施就业优先战略，把高校毕业生就业作为重中之重，统筹抓好教育、培训和就业，以产业端人才需求和就业端评价反馈为指引，全链条优化培养供给、就业指导、求职招聘、帮扶援助、监测评价等服务，开发更多有利于发挥所学所长的就业岗位，完善供需对接机制，力求做到人岗相适、用人所长、人尽其才，提升就业质量和稳定性。经过3至5年持续努力，基本建立覆盖全员、功能完备、保障有力的服务体系，为促进高校毕业生高质量充分就业提供坚实保障。\n\n二、优化培养供给体系\n\n（一）科学研判人才发展趋势及供需状况。推进人才需求数据共享归集，建设人才需求数据库。推进国家战略人才需求分析会商，综合比对创新链产业链资金链人才链大数据，开展人才供需关系前瞻性分析，定期发布急需学科专业引导发展清单。\n\n（二）以促进供需适配为导向动态调整高等教育专业和资源结构布局。优化高校层次类型和区域布局，引导高校明确办学定位、分类特色发展。优化调整学科专业设置，主动对接科技发展、国家战略需求。组织地方和高校开展新设学科专业人才需求论证、存量学科专业就业状况评估。优化高校资源配置，推动高等教育规模、结构、质量更加契合经济社会高质量发展要求。\n\n（三）完善招生计划、人才培养与就业联动机制。综合考虑高校办学质量和毕业生就业状况，优化招生计划分配方式，根据国家战略需求制定专项招生计划。围绕满足学生职业发展需要，鼓励高校建立更灵活的学习制度，完善转专业、辅修其他专业等规定。加快完善国家职业标准体系，指导高校及时对接转换、更新人才培养方案，全面提升学生专业素养、创新思维和就业能力。\n\n三、强化就业指导体系\n\n（四）强化生涯教育与就业指导。完善生涯教育与就业指导课程标准，推动高校将其列为必修课，打造一批国家规划教材、示范课程和教学成果。成立教育部生涯教育教学指导委员会，组织各领域专家深度参与就业指导工作规划，持续推进教学改革。鼓励高校设立生涯教育与就业指导学科专业，加强研究生层次专业人才培养。办好全国大学生职业规划大赛。\n\n（五）加强就业教育引导。把就业教育作为全员全过程全方位育人的重要内容，与思想政治教育、专业教育深度融合。加强就业心理健康教育，推进个性化求职心理疏导。引导牢固树立正确就业观，促进学校、家庭、社会联动，营造劳动光荣的社会风尚。开展“永远跟党走、到祖国需要的地方去”等活动。实施大学生就业引航计划。\n\n（六）健全就业实习与见习制度。健全就业实习制度，推动大学生利用寒暑假至少开展1次就业实习，强化实习责任保险保障。落实税收优惠政策，鼓励用人单位提供就业实习机会。支持相关用人单位设立就业见习岗位，按规定给予就业见习补贴。建好用好大学生就业实习基地、毕业生就业见习基地。\n\n四、健全求职招聘体系\n\n（七）强化校园招聘和就业市场服务。推动校内外招聘资源共享，建设一批区域性、行业性高校毕业生就业市场。对公共就业创业服务机构及其与高校开展的招聘活动，按规定给予就业创业服务补助。发挥创业带动就业作用，优化大学生创新创业服务。支持高校毕业生发挥专业优势到新业态新模式、中小微企业等就业创业。\n\n（八）推进重点领域人才服务。挖掘国家重大战略对高校毕业生的需求，提供多元化精准化就业服务。实施供需对接就业育人项目，支持校企联合培养重点领域急需紧缺人才。畅通高校毕业生流动渠道，实施重点领域和基层就业专项计划。鼓励用人单位通过多种方式增强重点领域就业吸引力。\n\n（九）优化规范招聘安排和秩序。统筹党政机关、事业单位、国有企业等招聘（录）高校毕业生时间安排。合理确定各类职业资格考试时间。高校统筹安排教育教学与就业工作进程，为毕业生在校期间求职预留时间。\n\n（十）发挥多元主体作用。拓宽市场化社会化就业渠道，开发新的就业增长点，稳定和扩大就业容量。支持民营企业稳岗拓岗，深挖吸纳就业潜力。群团组织围绕服务对象需要，提供特色化求职招聘服务。支持人力资源服务机构和社会组织等挖掘优质资源，提供面向高校毕业生的专业化就业服务。鼓励志愿服务组织、慈善组织和社会工作服务机构等社会组织开发岗位资源或提供公益性就业服务。\n\n五、完善帮扶援助体系\n\n（十一）健全困难帮扶机制。为脱贫家庭、低保家庭、低保边缘家庭、刚性支出困难家庭、零就业家庭以及有残疾的、较长时间未就业的高校毕业生等帮扶对象提供服务和援助。及时向符合条件的帮扶对象发放一次性求职补贴。推动政、企、校协同联动和信息共享，鼓励用人单位在同等条件下优先招聘帮扶对象。落实离校未就业毕业生实名就业帮扶要求。按规定将符合条件的离校未就业毕业生纳入最低生活保障等社会救助范围。开展困难职工家庭高校毕业生“阳光就业”行动。\n\n（十二）加强帮扶对象能力培训。实施“宏志助航”就业能力培训项目，有序扩大培训覆盖面，提升培训帮扶实效。各级公共实训基地强化对帮扶对象的职业技能培训支持，按规定落实培训补贴政策。鼓励社会力量面向帮扶对象提供公益性就业能力培训。\n\n六、创新监测评价体系\n\n（十三）加强就业形势研判和进展监测。定期开展高校毕业生就业形势滚动调查，及时掌握就业市场岗位需求和毕业生求职意向等。推进高校毕业生就业风险分级预警、分层响应、分类施策。简化高校毕业生就业手续，优化查询核验服务，实现去向登记信息同步转换为就业进展监测数据。完善就业进展监测数据核查和违规处理相关规定。丰富就业进展监测渠道，推进多部门大数据比对验证分析，持续监测离校2年内高校毕业生就业状况。\n\n（十四）推进就业评价改革。创新就业质量评价工具，开展高校毕业生就业状况跟踪调查。分级分类开展高校毕业生就业工作综合评价。强化高校毕业生就业质量和工作评价结果使用，作为高校教育教学和学科建设评估、“双一流”建设成效评价等重要因素。\n\n七、巩固支持保障体系\n\n（十五）建强高校毕业生就业服务机构。按规定落实高校毕业生就业服务机构、人员、场地、经费“四到位”要求。统筹优化机构职能和资源配置，建强省级教育部门、人力资源社会保障部门高校毕业生就业服务机构。鼓励高校统筹相关资金，结合毕业生规模及工作需要，按学费收入的一定比例安排就业经费预算。\n\n（十六）打造专业化就业指导教师队伍。高校按规定配齐校级专职就业指导教师和专职就业工作人员，健全校外专家担任兼职就业指导教师的保障机制。畅通高校就业指导教师职业发展路径，发布职业标准，将生涯教育与就业指导纳入高校教师职称评审，鼓励就业指导教师等申报相应职称，支持就业指导骨干教师在职攻读博士学位深造发展。打造一批高水平就业指导教师培训实践基地，常态化开展轮训和专题研修。\n\n（十七）深化高校毕业生就业研究。建设高校毕业生就业高端智库，依托现有机构加强就业研究工作，开展高校毕业生供需适配研究、就业政策论证与效果评估、就业与产业大数据分析等。推动国家社会科学基金等设立高校毕业生就业专门课题。加强就业研究成果培育和应用，打造高水平学术期刊等研究成果发布载体，定期举办高校毕业生就业论坛。\n\n（十八）推广数字化就业服务新模式。建强国家大学生就业服务平台，推进国家、省、高校毕业生就业服务网络互联共享，打造“24365校园招聘服务”、“职引未来招聘服务”等品牌。制定高校毕业生数字化就业服务标准规范，推广移动端服务。加快就业服务智慧化升级，鼓励有条件的地方和高校推进大数据、人工智能等新技术在就业服务领域的研发和应用。\n\n（十九）营造公平就业环境和良好氛围。推动党政机关、事业单位、国有企业等规范招聘（录）工作，按照岗位需求合理确定学历层次等招聘（录）条件。维护合法就业权益，纠正和消除就业歧视。各类招聘（录）不得违反国家规定设置与岗位需求无关的限制性条件。维护人力资源市场秩序，依法打击招聘欺诈、泄露隐私等涉就业违法犯罪活动。举办高校毕业生就业政策宣传月活动。宣传解读促就业政策措施，推广经验做法。\n\n（二十）强化组织实施。中央教育工作领导小组要统筹推进重点任务，具体工作由教育部牵头。各地区各有关部门要完善高校毕业生就业工作制度，结合实际抓好本意见贯彻落实。人力资源社会保障部牵头制定高校毕业生就业政策，负责离校后高校毕业生就业指导服务。地方各级党委和政府、高校强化组织协调，主要负责同志亲自部署、分管负责同志靠前指挥、相关部门和院系具体落实，增强工作合力。重要情况及时按程序向党中央、国务院请示报告。\n\n责任编辑：伍智超\n图片编辑：朱伟辉\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n135\n收藏\n我要举报\n相关推荐\n国家发改委主任郑栅洁主持召开座谈会，听取民营企业对当前宏观经济形势的意见建议\n00:16\n国家发展改革委主任郑栅洁主持召开座谈会，听取民营企业对当前宏观经济形势的意见建议\n涉及多所高校，江西最新任免\n00:31\n内蒙古一高校开设特色饺子课：全年40节课，已有两百名学生结业\n国家发改委主任郑栅洁主持召开座谈会，听取民营企业对当前宏观经济形势的意见建议\n00:16\n国家发展改革委主任郑栅洁主持召开座谈会，听取民营企业对当前宏观经济形势的意见建议\n涉及多所高校，江西最新任免\n00:31\n内蒙古一高校开设特色饺子课：全年40节课，已有两百名学生结业\n国家发改委主任郑栅洁主持召开座谈会，听取民营企业对当前宏观经济形势的意见建议\n00:16\n国家发展改革委主任郑栅洁主持召开座谈会，听取民营企业对当前宏观经济形势的意见建议\n涉及多所高校，江西最新任免\n00:31\n内蒙古一高校开设特色饺子课：全年40节课，已有两百名学生结业\n#毕业生就业\n评论（18）\n发表\n新评论\n阿白\n这对企业来说，简直是求之不得的好事。企业可以提前介入高校人才培养过程，根据自身的发展需求，和高校一起制定人才培养方案。这样培养出来的学生，一毕业就能直接上手工作，减少了企业的培训成本和适应期。比如说，一家汽车制造企业，可以和高校的机械工程、自动化等专业合作，共同开设一些与汽车制造相关的课程，让学生在学校里就学习到企业所需要的知识和技能。企业还可以为学生提供实习机会，让学生在实习过程中了解企业的文化和工作流程，毕业后能够更快地融入企业。\n3分钟前 ∙ 山东\n回复\n举报\nsoyyun\n支持\n31分钟前 ∙ 上海\n回复\n举报\n 加载中\n四大“国家队”相继出手\n超百家沪市公司回应“对等关税”\n欧委会提议对美产品征收25%关税\n查看更多\n海康威视：公司控股股东及其一致行动人增持公司股份计划实施完成\n国开行一季度新增人民币贷款1850亿元支持经济大省\n查看更多\n成语，指酒宴已经进行了一段时间，喝了不少酒，常与“菜过五味”联用\n小说《孔乙己》提到的一种下酒小菜，由蚕豆、茴香、桂皮等制成\n开始答题\n1商务部：如美方升级关税措施落地，中方将坚决采取反制措施\n2女子发现男友已婚后报警，返家途中被送去精神病院，当地回应\n3“国家队”出手！中央汇金再次增持，这些宽基ETF成交额翻番\n4坚定看好中国资本市场发展前景，中国诚通增持中国股票资产\n5中国国新出手！以专项再贷款增持央企、科技创新类股票及ETF，首批金额800亿\n6中共中央、国务院印发《加快建设农业强国规划（2024－2035年）》\n7宠物猫狗可坐高铁了！铁路12306推出“宠物托运”功能\n8坚定看好中国资本市场！“国家队”相继宣布增持\n9杭州别墅区暗藏胚胎移植手术室？当地公安、卫健已介入调查\n10“无事不扰，有求必应”背后：杭州的“顶流”密码\n11影子调查丨部分门店只有冰柜，“慕叁山”如何“新鲜制作”网红蛋糕？\n12机动车检测乱象调查：本省车检过不了，换个省份就“通关”？\n13男子不同意分手逼女友喝农药身亡，犯故意杀人罪获刑十五年\n14中方评美前总统里根痛批加征关税政策讲话：1987年演讲在2025年有了新意义\n15出租房暗藏非法代孕活动？杭州市卫健委通报：查封涉事场所\n16“国家队”出手增持，今日收盘四大股指全线飘红\n17铁路宠物托运细节：优惠后每只360元起，藏獒等烈性犬不予承运\n18全球3天蒸发9万亿美元，华尔街巨头喊话特朗普：选你上台不是为这个结果\n19国内学者论文被指翻译抄袭7年前英文论文，杂志社：正在鉴定\n20上汽大众率先提出“整车终身质保”，把价格竞争变为终身陪伴\n\n坚定看好中国资本市场发展前景，多家央企宣布回购增持\n\n义乌市场经营户外语培训，今年新增阿拉伯语、西班牙语课程\n\n韩称朝鲜士兵越过军事分界线，朝方暂未回应\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "中共中央办公厅和国务院办公厅发布意见，旨在加快构建高校毕业生高质量就业服务体系。意见强调以习近平新时代中国特色社会主义思想为指导，实施就业优先战略，优化培养供给、就业指导、求职招聘、帮扶援助和监测评价等服务。计划在3至5年内建立功能完备的服务体系，促进高校毕业生高质量就业。意见还提出优化高等教育专业和资源结构，强化就业指导和实习制度，拓宽就业渠道，并加强对困难群体的帮扶和培训。",
        "category": "中国新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 12,
        "title": "推荐韩称朝鲜士兵越过军事分界线，朝方暂未回应",
        "source": "https://www.thepaper.cn/newsDetail_forward_30595382",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n6\n+1\n110\n韩称朝鲜士兵越过军事分界线，朝方暂未回应\n张昀/央视新闻\n2025-04-08 17:26\n全球速报 >\n字号\n\n当地时间4月8日，韩国联合参谋本部发布消息称，十余名朝鲜士兵越过军事分界线，在韩国军队警告后退回。\n\n朝鲜方面对此暂无回应。\n\n责任编辑：王嘉琦\n图片编辑：蒋立冬\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n110\n收藏\n我要举报\n相关推荐\n航行警告！渤海北部执行军事任务，禁止驶入\n金正恩指导朝鲜人民军特战部队综合训练\n时隔六年，朝鲜再次举行国际马拉松赛\n军事上无力，外交上无能\n航行警告！渤海北部执行军事任务，禁止驶入\n金正恩指导朝鲜人民军特战部队综合训练\n时隔六年，朝鲜再次举行国际马拉松赛\n军事上无力，外交上无能\n航行警告！渤海北部执行军事任务，禁止驶入\n金正恩指导朝鲜人民军特战部队综合训练\n时隔六年，朝鲜再次举行国际马拉松赛\n军事上无力，外交上无能\n#朝鲜士兵\n评论（6）\n发表\n新评论\n威尼斯夜深\n厉害\n9分钟前 ∙ 上海\n1\n回复\n举报\n 加载中\n四大“国家队”相继出手\n超百家沪市公司回应“对等关税”\n欧委会提议对美产品征收25%关税\n查看更多\n海康威视：公司控股股东及其一致行动人增持公司股份计划实施完成\n国开行一季度新增人民币贷款1850亿元支持经济大省\n查看更多\n成语，指酒宴已经进行了一段时间，喝了不少酒，常与“菜过五味”联用\n小说《孔乙己》提到的一种下酒小菜，由蚕豆、茴香、桂皮等制成\n开始答题\n1商务部：如美方升级关税措施落地，中方将坚决采取反制措施\n2女子发现男友已婚后报警，返家途中被送去精神病院，当地回应\n3“国家队”出手！中央汇金再次增持，这些宽基ETF成交额翻番\n4坚定看好中国资本市场发展前景，中国诚通增持中国股票资产\n5中国国新出手！以专项再贷款增持央企、科技创新类股票及ETF，首批金额800亿\n6中共中央、国务院印发《加快建设农业强国规划（2024－2035年）》\n7宠物猫狗可坐高铁了！铁路12306推出“宠物托运”功能\n8坚定看好中国资本市场！“国家队”相继宣布增持\n9杭州别墅区暗藏胚胎移植手术室？当地公安、卫健已介入调查\n10“无事不扰，有求必应”背后：杭州的“顶流”密码\n11影子调查丨部分门店只有冰柜，“慕叁山”如何“新鲜制作”网红蛋糕？\n12机动车检测乱象调查：本省车检过不了，换个省份就“通关”？\n13男子不同意分手逼女友喝农药身亡，犯故意杀人罪获刑十五年\n14中方评美前总统里根痛批加征关税政策讲话：1987年演讲在2025年有了新意义\n15出租房暗藏非法代孕活动？杭州市卫健委通报：查封涉事场所\n16“国家队”出手增持，今日收盘四大股指全线飘红\n17铁路宠物托运细节：优惠后每只360元起，藏獒等烈性犬不予承运\n18全球3天蒸发9万亿美元，华尔街巨头喊话特朗普：选你上台不是为这个结果\n19国内学者论文被指翻译抄袭7年前英文论文，杂志社：正在鉴定\n20上汽大众率先提出“整车终身质保”，把价格竞争变为终身陪伴\n\n坚定看好中国资本市场发展前景，多家央企宣布回购增持\n\n义乌市场经营户外语培训，今年新增阿拉伯语、西班牙语课程\n\n韩称朝鲜士兵越过军事分界线，朝方暂未回应\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "当地时间4月8日，韩国联合参谋本部称十余名朝鲜士兵越过军事分界线。韩国军队发出警告后，这些士兵退回。朝鲜方面对此事件暂未作出回应。事件引发关注，但目前没有进一步的冲突或声明。",
        "category": "国际新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 13,
        "title": "商务部：如美方升级关税措施落地，中方将坚决采取反制措施",
        "source": "https://www.thepaper.cn/newsDetail_forward_30592872",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n160\n+1\n427\n商务部：如美方升级关税措施落地，中方将坚决采取反制措施\n新华社\n2025-04-08 08:55\n自贸区连线 >\n字号\n\n商务部新闻发言人8日表示，中方注意到，美东时间4月7日，美方威胁进一步对华加征50%关税，中方对此坚决反对。如果美方升级关税措施落地，中方将坚决采取反制措施维护自身权益。\n\n发言人说，美方对华加征所谓“对等关税”毫无根据，是典型的单边霸凌做法，中方已经采取的反制措施是为了维护自身主权安全发展利益，维护正常的国际贸易秩序，完全是正当之举。美方威胁升级对华关税，是错上加错，再次暴露了美方的讹诈本质，中方对此绝不接受。如果美方一意孤行，中方必将奉陪到底。\n\n发言人表示，中方重申，贸易战没有赢家，保护主义没有出路。施压和威胁不是同中方打交道的正确方式。中方敦促美方立即纠正错误做法，取消所有对华单边关税措施，停止对华经贸打压，与中方在相互尊重的基础上，通过平等对话妥善解决分歧。\n\n责任编辑：伍智超\n图片编辑：陈飞燕\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n427\n收藏\n我要举报\n相关推荐\n商务部召开美资企业圆桌会\n#商务部更多内容 >\n中方在世贸组织起诉美“对等关税”措施，商务部：典型的单边霸凌做法\n商务部就对中重稀土相关物项实施出口管制应询答问\n商务部对原产于美国、印度的进口相关医用CT球管发起反倾销立案调查\n商务部就将11家美国企业列入不可靠实体清单答问\n商务部召开美资企业圆桌会\n#商务部更多内容 >\n中方在世贸组织起诉美“对等关税”措施，商务部：典型的单边霸凌做法\n商务部就对中重稀土相关物项实施出口管制应询答问\n商务部对原产于美国、印度的进口相关医用CT球管发起反倾销立案调查\n商务部就将11家美国企业列入不可靠实体清单答问\n商务部召开美资企业圆桌会\n#商务部更多内容 >\n中方在世贸组织起诉美“对等关税”措施，商务部：典型的单边霸凌做法\n商务部就对中重稀土相关物项实施出口管制应询答问\n商务部对原产于美国、印度的进口相关医用CT球管发起反倾销立案调查\n商务部就将11家美国企业列入不可靠实体清单答问\n#商务部\n评论（160）\n发表\n热评论\n0415wmz\n对待美国的做法，我们决不能手软。绝不是简单的贸易战，是一场没有硝烟的战争。\n8小时前 ∙ 上海\n121\n回复\n举报\n英明果断天空Sz：这确实是场持久战，不能示弱！\n8小时前 ∙ 黑龙江\n13\n回复\n举报\n陈明光\n美帝一日不灭，世界一日不宁。\n8小时前 ∙ 北京\n45\n回复\n举报\n昊哥宸弟的成长记录：全球和平靠合作，非对抗。\n8小时前 ∙ 辽宁\n回复\n举报\n呵-呵回复昊哥宸弟的成长记录：一定要让美国政府明白这个道理，让它放弃对抗，拥抱合作。\n8小时前 ∙ 美国\n1\n回复\n举报\n澎湃网友36nQ7b\n面对老美不要屈服干到底\n8小时前 ∙ 广东\n17\n回复\n举报\n空调房里看剧：绝对不能屈服，得争口气！\n8小时前 ∙ 陕西\n1\n回复\n举报\nbennyqshu\n绝对不能手软，对等就对等，看谁先支持不住！\n4小时前 ∙ 上海\n9\n回复\n举报\n澎湃网友BBzmQr：确实应该坚决反击，不能让步！\n3小时前 ∙ 浙江\n回复\n举报\n零待遇\n美国，典型的帝国主义特征——欺软怕硬！\n4小时前 ∙ 江苏\n9\n回复\n举报\n马到成功125368352：美国的做法真不成熟，应该冷静对待。\n4小时前 ∙ 浙江\n回复\n举报\n新评论\n瘦西湖的水我的泪\n支持\n7分钟前 ∙ 江苏\n回复\n举报\n充电桩\n美帝在宣战\n3小时前 ∙ 江苏\n回复\n举报\n澎湃网友bErYFv\n强烈支持国家的决定！这不是满清时代了，中国人民站起来了，岂能任由老美欺压！\n3小时前 ∙ 黑龙江\n5\n回复\n举报\n汉囗的班子：我们要团结一致，捍卫国家利益！\n3小时前 ∙ 广东\n回复\n举报\n澎湃网友nYzmEr\n斗争到底，以美帝的失败而告终！！！\n5小时前 ∙ 上海\n9\n回复\n举报\n如蜉蝣与天地：斗争必须理智，别忘了合作才是出路！\n4小时前 ∙ 内蒙古\n回复\n举报\n普通新闻人\n支持我的国！！！\n5小时前 ∙ 未知\n9\n回复\n举报\n土豆丝卷饼\n根本就不是一路人，不要抱有幻想\n7小时前 ∙ 云南\n回复\n举报\n澎湃网友Bj6RNr\n示弱对美国来说没有用，它会踩死你\n7小时前 ∙ 山东\n1\n回复\n举报\nlaosha123456：强硬反击才是应对之策！\n7小时前 ∙ 海南\n回复\n举报\n澎湃网友nuIfqy\n跳出“对等关税”的设定 坚持平等谈判、合作互利。\n7小时前 ∙ 江苏\n回复\n举报\neliz1\n奉陪\n8小时前 ∙ 上海\n1\n回复\n举报\n大灰狼舒克\n打得一拳开，免得百拳来\n8小时前 ∙ 广东\n回复\n举报\n秋季的水牛：不如早点反击，减少伤害。\n7小时前 ∙ 广东\n回复\n举报\n澎湃网友quMNNb\n有理（礼）有节\n8小时前 ∙ 未知\n回复\n举报\n漩涡鸣人\n硬气\n8小时前 ∙ 山东\n回复\n举报\n 加载中\n四大“国家队”相继出手\n超百家沪市公司回应“对等关税”\n欧委会提议对美产品征收25%关税\n查看更多\n海康威视：公司控股股东及其一致行动人增持公司股份计划实施完成\n国开行一季度新增人民币贷款1850亿元支持经济大省\n查看更多\n成语，指酒宴已经进行了一段时间，喝了不少酒，常与“菜过五味”联用\n小说《孔乙己》提到的一种下酒小菜，由蚕豆、茴香、桂皮等制成\n开始答题\n1商务部：如美方升级关税措施落地，中方将坚决采取反制措施\n2女子发现男友已婚后报警，返家途中被送去精神病院，当地回应\n3“国家队”出手！中央汇金再次增持，这些宽基ETF成交额翻番\n4坚定看好中国资本市场发展前景，中国诚通增持中国股票资产\n5中国国新出手！以专项再贷款增持央企、科技创新类股票及ETF，首批金额800亿\n6中共中央、国务院印发《加快建设农业强国规划（2024－2035年）》\n7宠物猫狗可坐高铁了！铁路12306推出“宠物托运”功能\n8坚定看好中国资本市场！“国家队”相继宣布增持\n9杭州别墅区暗藏胚胎移植手术室？当地公安、卫健已介入调查\n10“无事不扰，有求必应”背后：杭州的“顶流”密码\n11影子调查丨部分门店只有冰柜，“慕叁山”如何“新鲜制作”网红蛋糕？\n12机动车检测乱象调查：本省车检过不了，换个省份就“通关”？\n13男子不同意分手逼女友喝农药身亡，犯故意杀人罪获刑十五年\n14中方评美前总统里根痛批加征关税政策讲话：1987年演讲在2025年有了新意义\n15出租房暗藏非法代孕活动？杭州市卫健委通报：查封涉事场所\n16“国家队”出手增持，今日收盘四大股指全线飘红\n17铁路宠物托运细节：优惠后每只360元起，藏獒等烈性犬不予承运\n18全球3天蒸发9万亿美元，华尔街巨头喊话特朗普：选你上台不是为这个结果\n19国内学者论文被指翻译抄袭7年前英文论文，杂志社：正在鉴定\n20上汽大众率先提出“整车终身质保”，把价格竞争变为终身陪伴\n\n坚定看好中国资本市场发展前景，多家央企宣布回购增持\n\n义乌市场经营户外语培训，今年新增阿拉伯语、西班牙语课程\n\n韩称朝鲜士兵越过军事分界线，朝方暂未回应\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "商务部发言人表示，如果美国进一步对华加征50%关税，中方将坚决采取反制措施。中方认为美方的关税措施毫无根据，是单边霸凌行为。中方已采取反制措施以维护主权和国际贸易秩序。中方重申贸易战没有赢家，敦促美方取消对华单边关税并通过对话解决分歧。中方强调将坚决维护自身权益，并表示施压和威胁不是正确的交往方式。",
        "category": "中国新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 15,
        "title": "杭州别墅区暗藏胚胎移植手术室？当地公安、卫健已介入调查",
        "source": "https://www.thepaper.cn/newsDetail_forward_30588839",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n172\n+1\n261\n杭州别墅区暗藏胚胎移植手术室？当地公安、卫健已介入调查\n张鹏翔/奔流新闻\n2025-04-07 22:47\n直击现场 >\n字号\n\n近日，打拐志愿者上官正义调查了解到，浙江杭州一非法代孕机构从事取卵、移植及培育胚胎，同时还涉嫌买卖出生证明。4月7日，奔流记者随同上官正义暗访发现，在杭州市西湖区、拱墅区两处别墅内有地下手术室和实验室。目前，当地公安、卫健等部门已经介入调查。\n\n爆料：杭州有非法代孕机构\n\n上官正义告诉奔流新闻记者，近期，他调查发现，杭州市有一家非法代孕机构，在西湖区、拱墅区两处别墅内开设地下手术室和实验室，进行取卵、移植及培育胚胎，同时还涉嫌买卖出生证明等。操刀手术及移植的人员，系某地原妇幼保健院的医生。\n\n“前期我了解到，在杭州市拱墅区洄龙湖邸小区一栋别墅内有代孕机构从事非法取卵移植等手术，同时此处还设置有囊胎储存及培育实验室。”上官正义介绍，该代孕机构自称是南昌的公司，对外宣传为“紫薇国际”，前期接待客户的办公地为拱墅区某中心。\n\n该机构在4月初计划将手术室与实验室分开，并在西湖区十方别墅内租下一套别墅作为手术室。\n\n调查：别墅内惊现手术室\n\n4月7日上午11时许，奔流新闻记者随同上官正义在拱墅区洄龙湖邸小区走访时，遭到两名女子跟踪。下午，记者一行再次前往拱墅区洄龙湖邸小区时，发现一辆黑色商务车进入某别墅车库，开门的正是一名女性正是上午跟踪记者的女子之一。\n\n下午2时35分，上官正义打电话向杭州市卫健委举报后又拨打110报警。警方抵达现场后，对该别墅前后门进行了布控，但屋内人员始终不愿开门。警方随后通过物业人员联系到房东，房东称别墅租给了某纺织公司，对具体做什么不知情。\n\n小区附近商户及物业人员都表示，别墅内的情况一直很可疑，经常有豪车出入，至于里面在做什么，大家均不知情。\n\n约半个小时后，别墅后门被打开，里面有三名女性，其中一名说不知道来此处做什么，一名女性说是打扫卫生的。记者发现，其中两人就是当天上午跟踪上官正义和记者的两名女性。\n\n记者注意到，该别墅一楼有休息室、厨房，还设置有办公桌。在该别墅的二楼、三楼有病床、医疗器械、处方药品、囊胎储存器，以及取卵移植操作登记的信息，诸多仪器均在正常工作。二楼的氧气储存室接收氧气的信息显示为：杭州孕之星医疗科技有限公司。\n\n公安机关及卫生监督人员现场取证后，查封了医疗器械，并将三名涉案人员传唤至公安机关接受调查。\n\n进展：另一别墅区又发现实验室\n\n当天，上官正义根据掌握的线索来到西湖区十方别墅区，向西湖区警方和卫生健康局报警、举报。警方人员赶到现场后，物业人员配合开门进入。该别墅共四层，地上三层，地下一层，物业人员表示，该栋别墅刚装修结束。\n\n执法人员在别墅内发现大量的医疗物资，此外，地上三层均未发现任何可疑迹象。执法人员抵达地下一层时发现，室内装饰按照医疗机构设置，手术台已组装完成，恒温冰箱等相关医疗仪器设备也已通电。现场执法人员表示将对医疗器械设备，医疗物资等进行调查。\n\n物业人员透露，该租客与业主签订了两年的租房合同，租赁时间从2025年4月1日至2027年3月31日。租客名为吴某斌，安徽望江县人。物业人员表示，他们也不清楚该租客租房的用途。但通过租客吴某斌在物业登记的车辆信息显示，其中一辆车牌浙AGD6**的就是当天中午14时03分进入洄龙湖邸40栋车库的车辆。\n\n律师：涉嫌构成多重违法犯罪\n\n浙江融哲（义乌）律师事务所王雯律师认为，涉案机构在未取得医疗资质的情况下，在杭州两处别墅内设立地下手术室和实验室，擅自开展取卵、胚胎移植等代孕相关手术，其行为已构成多重违法犯罪。根据《人类辅助生殖技术规范》及《医疗机构管理条例》，我国严禁任何形式的代孕技术，涉案机构无资质从事医疗活动，已涉嫌非法行医罪，若手术操作不当造成人员伤害或使用不合格医疗器械，将面临更严厉的刑事处罚。\n\n如果该公司与其他医疗机构合作买卖出生证明，有可能还涉嫌构成伪造、买卖国家机关证件罪。代孕过程中，若将胚胎或婴儿作为“商品”交易，或因性别、健康问题遗弃代孕子女，还可能构成拐卖儿童罪或遗弃罪。此外，现场查获的麻醉药品、管制处方药及医疗器械，若来源非法或未经合法备案，还可能涉及非法提供麻醉药品罪、生产销售不符合标准医用器材罪等。\n\n非法代孕不仅践踏生命伦理，危害代孕母亲健康与代孕子女权益，更滋生拐卖、遗弃等恶性犯罪，严重破坏社会秩序。执法机关应当深挖医疗器械来源、人员网络及利益链条，依法严惩涉案人员，从源头斩断黑色产业链，守护法律与伦理底线。\n\n（原题为《打拐志愿者深入调查，杭州别墅区暗藏胚胎移植手术室！当地公安、卫健已介入调查》）\n\n责任编辑：崔烜\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n261\n收藏\n我要举报\n相关推荐\n“无事不扰，有求必应”背后：杭州的“顶流”密码\n绿城中国：今年前3个月销售524亿元，花费137亿元在杭州拿地\nH5｜《新引擎》第五十三期：杭州顶流密码\n剖析杭州优化营商环境做法，洛阳官方连发四篇调研报告\n“无事不扰，有求必应”背后：杭州的“顶流”密码\n绿城中国：今年前3个月销售524亿元，花费137亿元在杭州拿地\nH5｜《新引擎》第五十三期：杭州顶流密码\n剖析杭州优化营商环境做法，洛阳官方连发四篇调研报告\n“无事不扰，有求必应”背后：杭州的“顶流”密码\n绿城中国：今年前3个月销售524亿元，花费137亿元在杭州拿地\nH5｜《新引擎》第五十三期：杭州顶流密码\n剖析杭州优化营商环境做法，洛阳官方连发四篇调研报告\n#胚胎移植\n评论（172）\n发表\n热评论\n就蒜我夸大其词\n设备很完善背后的金主有能力，赚的盆满钵满\n17小时前 ∙ 广西\n45\n回复\n举报\n阿慕一\n当你发现一只蟑螂的时候。。。\n6小时前 ∙ 浙江\n37\n回复\n举报\n略略略zxv\n设备挺好的啊，干净卫生不像地下像正规医院\n5小时前 ∙ 浙江\n21\n回复\n举报\n酸菜牛骨汤\n很多黑医美也是在别墅里哦\n6小时前 ∙ 浙江\n13\n回复\n举报\n澎湃网友m67Vvq\n官家要严惩不贷这些违法犯罪货！吊销行医资质，罚它个倾家荡产，丢进大牢度过余生.....\n4小时前 ∙ 湖北\n5\n回复\n举报\n新评论\n逮住何可_\n太恐怖了\n2小时前 ∙ 湖南\n回复\n举报\ntree-namu\n天啊，这么可怕\n3小时前 ∙ 浙江\n回复\n举报\nHUANGQJUN\n严查！\n4小时前 ∙ 广东\n回复\n举报\nHUANGQJUN\n严查严查严查判刑判刑判刑！\n4小时前 ∙ 广东\n回复\n举报\n这段时间的爱\n好恐怖\n4小时前 ∙ 浙江\n回复\n举报\n不去日本不买日货了\n回复@飞呀啦:上次看到其它省份 也有这事，有地球人的地方 都有黑暗\n5小时前 ∙ 浙江\n回复\n举报\nCtex-ICM\n代孕必须斩立决 代孕方必须刑事处罚\n6小时前 ∙ 浙江\n1\n回复\n举报\n白客黑客白\n我去\n6小时前 ∙ 浙江\n回复\n举报\n从一开始就发梦的魔皇_leobomb\n专业\n7小时前 ∙ 广东\n1\n回复\n举报\nlovebaga\n？？？？太可怕了吧！\n7小时前 ∙ 浙江\n回复\n举报\n今天开心多一点123\n吓人！！\n8小时前 ∙ 浙江\n回复\n举报\n泼墨成仙\n查清楚再罚\n8小时前 ∙ 广西\n回复\n举报\nSONG吼吼吼吼_\n墙角甚至做了倒角防尘处理，相当专业了\n8小时前 ∙ 浙江\n1\n回复\n举报\n一只黄鹂鸟lilili_\n太可怕了，必须严查判刑\n8小时前 ∙ 浙江\n回复\n举报\n课本大爆炸\n给杭州公安点赞 这速度\n8小时前 ∙ 安徽\n1\n回复\n举报\n战可甜可甜\n好吓人啊\n8小时前 ∙ 浙江\n回复\n举报\n沉思的弥勒\n回复@就蒜我夸大其词:在微信上的看到详细是4月1号刚租期开始的，设备基本组装全了\n8小时前 ∙ 河南\n回复\n举报\n澎湃网友IZzAZv\n胆大妄为\n8小时前 ∙ 山东\n回复\n举报\neliz1\n当重罪。严重侵害人类繁衍伦理\n8小时前 ∙ 上海\n1\n回复\n举报\n逆光而远行\n这设备全套下来多少钱啊\n9小时前 ∙ 北京\n1\n回复\n举报\n 加载中\n四大“国家队”相继出手\n超百家沪市公司回应“对等关税”\n欧委会提议对美产品征收25%关税\n查看更多\n海康威视：公司控股股东及其一致行动人增持公司股份计划实施完成\n国开行一季度新增人民币贷款1850亿元支持经济大省\n查看更多\n成语，指酒宴已经进行了一段时间，喝了不少酒，常与“菜过五味”联用\n小说《孔乙己》提到的一种下酒小菜，由蚕豆、茴香、桂皮等制成\n开始答题\n1商务部：如美方升级关税措施落地，中方将坚决采取反制措施\n2女子发现男友已婚后报警，返家途中被送去精神病院，当地回应\n3“国家队”出手！中央汇金再次增持，这些宽基ETF成交额翻番\n4坚定看好中国资本市场发展前景，中国诚通增持中国股票资产\n5中国国新出手！以专项再贷款增持央企、科技创新类股票及ETF，首批金额800亿\n6中共中央、国务院印发《加快建设农业强国规划（2024－2035年）》\n7宠物猫狗可坐高铁了！铁路12306推出“宠物托运”功能\n8坚定看好中国资本市场！“国家队”相继宣布增持\n9杭州别墅区暗藏胚胎移植手术室？当地公安、卫健已介入调查\n10“无事不扰，有求必应”背后：杭州的“顶流”密码\n11影子调查丨部分门店只有冰柜，“慕叁山”如何“新鲜制作”网红蛋糕？\n12机动车检测乱象调查：本省车检过不了，换个省份就“通关”？\n13男子不同意分手逼女友喝农药身亡，犯故意杀人罪获刑十五年\n14中方评美前总统里根痛批加征关税政策讲话：1987年演讲在2025年有了新意义\n15出租房暗藏非法代孕活动？杭州市卫健委通报：查封涉事场所\n16“国家队”出手增持，今日收盘四大股指全线飘红\n17铁路宠物托运细节：优惠后每只360元起，藏獒等烈性犬不予承运\n18全球3天蒸发9万亿美元，华尔街巨头喊话特朗普：选你上台不是为这个结果\n19国内学者论文被指翻译抄袭7年前英文论文，杂志社：正在鉴定\n20上汽大众率先提出“整车终身质保”，把价格竞争变为终身陪伴\n\n坚定看好中国资本市场发展前景，多家央企宣布回购增持\n\n义乌市场经营户外语培训，今年新增阿拉伯语、西班牙语课程\n\n韩称朝鲜士兵越过军事分界线，朝方暂未回应\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "近日，浙江杭州被发现有非法代孕机构在别墅内设立地下手术室和实验室，进行取卵、移植及培育胚胎，并涉嫌买卖出生证明。当地公安和卫健部门已介入调查，查封了相关医疗器械并传唤涉案人员。该机构未取得医疗资质，涉嫌非法行医罪及其他多重违法犯罪。执法机关正在深入调查医疗器械来源及利益链条，以依法严惩涉案人员。",
        "category": "中国新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 16,
        "title": "全球3天蒸发9万亿美元，华尔街巨头喊话特朗普：选你上台不是为这个结果",
        "source": "https://www.thepaper.cn/newsDetail_forward_30588840",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n91\n+1\n61\n  \n 00:00 / 0:00\n速度\n洗脑循环\n \n00:00\n全球3天蒸发9万亿美元，华尔街巨头喊话特朗普：选你上台不是为这个结果\n2025-04-08 07:10\n来源：澎湃新闻\n ∙ World全知道>\n\n4月6日，曾在2024年美国大选中支持特朗普的华尔街知名对冲基金经理比尔·阿克曼警告，美国政府关税新政可能会让国家走向“经济核冬”。\n\n澎湃新闻记者 陈睿\n责任编辑：王靓\n+1\n61\n收藏\n相关推荐\n更多>\n01:56\n特朗普“对等关税”重创亿万富翁，谁被伤得最深？\n#特朗普更多内容 >\n00:44\n中方揭批美所谓对等关税：将“美国优先”凌驾于国际规则之上，是典型经济霸凌\n#美国总统更多内容 >\n00:32\n白宫核心圈吵起来了！特朗普高级顾问攻击马斯克：他就是卖车的，还谈关税\n00:43\n新加坡总理再谈特朗普关税新政：朋友不是这么当的，很失望\n#特朗普\n#美国总统\n#华尔街\n#股市\n评论（91）\n发表\n新评论\n脱海苦\n他不会叫停的落不了这个面子。\n2小时前 ∙ 广东\n1\n回复\n举报\n澎湃网友NBrEJn\n支持中国的硬气反制\n3小时前 ∙ 广东\n回复\n举报\n山水居家\n选错了就要及时纠正\n3小时前 ∙ 浙江\n1\n回复\n举报\ncode_future\n问题来了:谁赚走了\n3小时前 ∙ 山东\n回复\n举报\n红石情报总局\n数据：全球股市3天蒸发9万亿美元。\n5小时前 ∙ 北京\n回复\n举报\n用户7522831257\n胡闹\n4小时前 ∙ 北京\n1\n回复\n举报\n凌曦KobeJay\n算人均的话，我三天蒸发掉了12857美元…\n4小时前 ∙ 广西\n回复\n举报\n小白兔999\n阿克曼讲的对！\n5小时前 ∙ 未知\n1\n回复\n举报\n深渊犁姜山\n可喜可贺。\n9小时前 ∙ 广东\n1\n回复\n举报\n心郁郁之忧思兮独永叹乎増伤\n[淡淡的]这人是华尔街的。应该有常识是吧？这会儿知道摧毁对美国信心了。之前还说关税是好方法 。。。清醒过来了？\n8小时前 ∙ 北京\n回复\n举报\n用户7430291052\n没事，宏观上，股票代表的经济预期，又不是真实财富。\n8小时前 ∙ 天津\n回复\n举报\nstormsign_36722\n哇哦，你们选他的时候真是啥都不懂啊\n7小时前 ∙ 湖南\n回复\n举报\n昊哥宸弟的成长记录\n华尔街也受不了特朗普别再折腾了！\n10小时前 ∙ 辽宁\n1\n回复\n举报\n 加载中\n四大“国家队”相继出手\n超百家沪市公司回应“对等关税”\n欧委会提议对美产品征收25%关税\n查看更多\n海康威视：公司控股股东及其一致行动人增持公司股份计划实施完成\n国开行一季度新增人民币贷款1850亿元支持经济大省\n查看更多\n成语，指酒宴已经进行了一段时间，喝了不少酒，常与“菜过五味”联用\n小说《孔乙己》提到的一种下酒小菜，由蚕豆、茴香、桂皮等制成\n开始答题\n1商务部：如美方升级关税措施落地，中方将坚决采取反制措施\n2女子发现男友已婚后报警，返家途中被送去精神病院，当地回应\n3“国家队”出手！中央汇金再次增持，这些宽基ETF成交额翻番\n4坚定看好中国资本市场发展前景，中国诚通增持中国股票资产\n5中国国新出手！以专项再贷款增持央企、科技创新类股票及ETF，首批金额800亿\n6中共中央、国务院印发《加快建设农业强国规划（2024－2035年）》\n7宠物猫狗可坐高铁了！铁路12306推出“宠物托运”功能\n8坚定看好中国资本市场！“国家队”相继宣布增持\n9杭州别墅区暗藏胚胎移植手术室？当地公安、卫健已介入调查\n10“无事不扰，有求必应”背后：杭州的“顶流”密码\n11影子调查丨部分门店只有冰柜，“慕叁山”如何“新鲜制作”网红蛋糕？\n12机动车检测乱象调查：本省车检过不了，换个省份就“通关”？\n13男子不同意分手逼女友喝农药身亡，犯故意杀人罪获刑十五年\n14中方评美前总统里根痛批加征关税政策讲话：1987年演讲在2025年有了新意义\n15出租房暗藏非法代孕活动？杭州市卫健委通报：查封涉事场所\n16“国家队”出手增持，今日收盘四大股指全线飘红\n17铁路宠物托运细节：优惠后每只360元起，藏獒等烈性犬不予承运\n18全球3天蒸发9万亿美元，华尔街巨头喊话特朗普：选你上台不是为这个结果\n19国内学者论文被指翻译抄袭7年前英文论文，杂志社：正在鉴定\n20上汽大众率先提出“整车终身质保”，把价格竞争变为终身陪伴\n\n坚定看好中国资本市场发展前景，多家央企宣布回购增持\n\n义乌市场经营户外语培训，今年新增阿拉伯语、西班牙语课程\n\n韩称朝鲜士兵越过军事分界线，朝方暂未回应\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n新闻报料\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "全球股市在三天内蒸发了9万亿美元，华尔街对冲基金经理比尔·阿克曼警告特朗普政府的关税新政策可能导致经济危机。阿克曼曾在2024年美国大选中支持特朗普，但对当前政策表示不满。特朗普的关税政策被批评为经济霸凌，甚至引发白宫内部争论。中方表示将坚决反制美国的关税措施。欧盟也提议对美国产品征收25%的关税。全球市场对特朗普政策的反应强烈，华尔街巨头呼吁特朗普重新考虑政策方向。",
        "category": "国际新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 17,
        "title": "特朗普加征关税，全球车企“大地震”",
        "source": "https://auto.gasgoo.com/news/202504/7I70422371C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n4月2日，特朗普政府正式确认，其对全球汽车及轻型卡车加征25%进口关税的政策将自美国东部时间4月3日起生效，随后25%的汽车零部件关税也将于5月3日之前实施。一石激起千层浪，这一关税政策的出台，在全球汽车市场引发了剧烈变动。\n美国市场销售的轻型车中，超过45%的车辆来自进口，而此次关税上调将直接导致这些进口车辆在美国市场的销售价格上升，进而影响其市场竞争力。在众多车企中，现代汽车集团受到的冲击最为显著。现代集团在美国销售的轻型车中，有近2/3来自进口，其中绝大部分来自韩国，无法享受USMCA豁免规则，这些车辆将面临高达27.5%的进口关税。\n面对关税政策的冲击，受影响的汽车制造商纷纷采取紧急措施调整生产布局。现代汽车集团将在美国构建完整的产业集群，投资90亿美元在美国建立年产能达120万辆的整车生产基地，并计划投入60亿美元提升电动汽车关键零部件的本土化生产比例。丰田集团则将其位于墨西哥瓜纳华托工厂的Tacoma皮卡生产线转移至美国得克萨斯州，并要求其日本供应商（包括电装和爱信）将变速箱和电机等关键零部件的产能转移至美国本土，目标是将美国产零部件比例从55%提升至70%。通用集团、本田、Stellantis、雷诺日产联盟、大众集团、福特集团等也纷纷采取不同措施将产能回迁美国，同时囤积符合USMCA规则的零部件以降低关税冲击。\n从供应链影响来看，特朗普政府的关税政策实质上构成了对全球汽车供应链的强制性重构。首先，将具体影响到以下汽车零部件：\n动力系统核心零部件：发动机及部件、变速箱及传动系统、动力电池等关键部件的进口成本将显著上升。其中，发动机和变速箱的主要供应来源为墨西哥和日本，关税上调将直接影响这些零部件的进口成本。\n电子电气零部件：控制模块、传感器、线束等电子元器件的供应格局将面临调整。目前，这些零部件的主要供应来源为韩国、中国台湾地区和美国本土，而组装环节则集中在中国和墨西哥。关税政策将对这一供应链的成本控制和交付效率产生直接影响。\n其他关键零部件：美国商务部计划在未来90天内将更多品类纳入关税清单，包括制动系统（刹车盘、刹车片、刹车软管）和悬挂系统（减震器、弹簧）等。值得注意的是，制动系统65%的供应依赖进口，其中中国在低端市场占据主导地位；悬挂系统42%的零部件来源于墨西哥，供应链的替代性挑战尤为突出。\n短期内，这将显著增加企业的生产成本，并最终转嫁给消费者。燃油车的单车成本将增加4,711至6,200美元，而电动汽车的成本增幅更为明显，达到8,000至12,000美元，给市场带来压力。\n更为重要的是，供应链重构将耗费整个产业巨大的调整成本。美国汽车产业在政策生效后将面临短期内的供应链中断风险，而要实现供应链的全面本土化转移则需要数年时间，预计耗资将达到数千亿美元。\n在国际反应层面，部分国家已采取反制措施。欧盟委员会已批准对价值280亿美元的美国输欧商品加征报复性关税，并计划推动成员国针对美国钢铝关税采取反制方案，这将直接增加宝马、大众等欧洲车企的生产成本，并可能推高全球铝、钢等基础材料的价格。加拿大政府宣布对298亿加元的美国商品加征25%关税，并设立20亿加元的专项基金支持受影响行业，这将迫使通用汽车和福特公司调整其北美产能布局。巴西政府则通过了报复性关税法案，并计划向世界贸易组织提起诉讼，这可能加速其深化对华合作以降低对美贸易依赖的战略进程。\n除了以上国家采取了直接反制措施，英国、日本、韩国、印度、越南和墨西哥等国家则对美国妥协，倾向于通过谈判方式争取关税豁免。日本政府已成立经济产业省对策本部，致力于通过外交途径争取汽车关税的豁免；韩国政府启动了针对受影响企业的紧急支援计划，并考虑通过多边合作机制应对挑战；印度和越南等国则期望通过双边谈判争取部分关税豁免或获得贸易补偿。墨西哥政府则推出了国家产业振兴计划，力图通过推动进口替代来减轻关税政策的影响。\n然而，部分国家在谈判过程中表现出\"以围堵中国换取关税减免\"的博弈倾向，这可能为特朗普政府在谈判中提供筹码，将其作为\"对华加征关税\"和\"提高本地化率\"的交换条件。这种策略可能引发更为激烈的贸易战冲突，引发长期性全球通胀。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202504/7I70422371C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "特朗普政府宣布对全球汽车及轻型卡车加征25%进口关税，引发全球汽车市场剧烈变动。美国市场销售的轻型车中超过45%来自进口，关税上调将导致这些车辆在美国市场的销售价格上升。现代汽车集团受冲击最为显著，计划在美国投资90亿美元建立生产基地。丰田集团将部分生产线转移至美国，并提高美国产零部件比例。关税政策将重构全球汽车供应链，增加企业生产成本，并引发国际反制措施。欧盟、加拿大、巴西等国已采取报复性关税措施，而日本、韩国等国则倾向于通过谈判争取关税豁免。",
        "category": "汽车相关",
        "web": "盖世汽车"
    },
    {
        "id": 18,
        "title": "宁德时代洽谈收购蔚来NIO Power控股权",
        "source": "https://auto.gasgoo.com/news/202504/7I70422385C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据路透社报道，四位知情人士透露，中国电池巨头宁德时代正与电动汽车制造商蔚来就收购其能源服务体系NIO Power（蔚来能源）的控股权进行谈判，该部门目前在中国运营着3000多座换电站。\n据悉，宁德时代在3月宣布向蔚来能源投资最高达25亿元人民币后提出了这一提议。消息人士并未透露宁德时代在这笔拟议的收购交易中出价多少。但一名消息人士指出，蔚来能源在2024年的一轮融资中估值超过100亿元人民币。\n针对上述报道，宁德时代拒绝了路透社的置评请求。蔚来汽车没有直接回答路透社有关这一潜在交易的问题，但表示，该公司正“与包括宁德时代在内的多家投资者”共同推动电池换电站的联合建设。\n“蔚来汽车和宁德时代将深化资本和业务合作，进一步巩固战略伙伴关系，共同打造全球最大的电池换电网络。”蔚来汽车在回复路透社的置评请求时说道。\n当前，宁德时代正加大对换电设施的投资，希望超越电池制造，转型为一家绿色能源服务商。宁德时代认为，未来换电站将取代中国三分之一的加油站，该公司希望引领这一趋势。上周，宁德时代宣布与中国石化达成合作，将共同建设1万个换电站，其中至少500座将在今年内建成。\n而蔚来能源是蔚来汽车的核心资产之一，为蔚来车主以及包括特斯拉和比亚迪在内的其他电动车品牌提供充电和换电服务。为缓解消费者对电动车续航里程的担忧，蔚来已在中国建成约3,240座换电站，用户只需不到三分钟即可完成电池更换。此外，蔚来还在与其他车企联合开发可共享换电平台的电动车。\n不过，这些投资也拖累了该公司的盈利能力，蔚来能源可能的出售就反映出蔚来汽车在中国汽车市场面临的竞争日益激烈。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202504/7I70422385C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "宁德时代正与蔚来洽谈收购其能源服务体系NIO Power的控股权，该部门在中国运营着3000多座换电站。宁德时代曾在3月宣布向蔚来能源投资最高达25亿元人民币。蔚来能源在2024年的一轮融资中估值超过100亿元人民币。蔚来汽车表示正与多家投资者推动电池换电站的联合建设。宁德时代计划通过加大对换电设施的投资，转型为绿色能源服务商，并与中国石化合作建设1万个换电站。蔚来能源为蔚来车主及其他电动车品牌提供充电和换电服务，但这些投资影响了其盈利能力。蔚来汽车在中国汽车市场面临激烈竞争。",
        "category": "汽车相关",
        "web": "盖世汽车"
    },
    {
        "id": 19,
        "title": "印度首都或将禁售内燃机汽车",
        "source": "https://auto.gasgoo.com/news/202504/8I70422349C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，为应对长期严重的空气污染问题，印度首都德里（Delhi）政府正考虑实施一项激进政策：永久禁售传统燃油汽车。若该政策落地，德里将成为继孟买（Mumbai）之后，印度第二个对燃油车采取极端限制措施的特大城市。\n当地媒体报道，印度政府正在研讨治理德里空气污染的方案。该议题的核心内容之一，是逐步淘汰所有纯汽油/柴油车辆，全面转向纯电动、混动及压缩天然气（CNG）车型。\n印度拟分阶段禁止在德里及国家首都区（含哈里亚纳邦、北方邦和拉贾斯坦邦部分区域）注册新的传统燃油汽车。中央政府正在商讨禁售令的具体实施时间表，目前政府已与相关部门及汽车制造商展开磋商。该政策第一阶段或将在本财年（2025年4月至2026年3月）内正式启动。\n专家预计，新德里最快将于今年年底前实现一个目标，即公交车新车注册仅限纯电动、混动及CNG车型。计划中的燃油车全面禁令或将给公共交通系统带来巨大压力，而德里正在通过可持续措施积极应对。当地媒体披露，德里计划逐步报废5,000至7,500辆老旧公交车，同时新增900辆电动公交车（含9米和12米两种车型）。根据规划，德里将在2027年前实现公交车全面电动化。\n该政策或将于2026至2027年初逐步扩展至三轮货运车及轻型货车领域，随后将覆盖商用出租车。\n而私家车可能作为最后一个实施禁燃令的对象，实施时间约在2030至2035年之间。值得注意的是，报告特别提及私家车或将获准使用弹性燃料（flex-fuel）及其他混合燃料作为过渡方案。\n今年年初，印度西部马哈拉施特拉邦宣布，可能将在其首府以及国家金融中心孟买市实施汽油车和柴油车禁令。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202504/8I70422349C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "印度首都德里政府考虑永久禁售传统燃油汽车，以应对空气污染问题。该政策计划分阶段实施，首先在2025年4月至2026年3月间启动，目标是公交车新车注册仅限纯电动、混动及CNG车型。德里计划在2027年前实现公交车全面电动化，并逐步扩展至三轮货运车、轻型货车和商用出租车。私家车禁燃令预计在2030至2035年间实施，可能允许使用弹性燃料作为过渡方案。德里将成为继孟买之后，印度第二个对燃油车采取极端限制措施的城市。",
        "category": "国际新闻",
        "web": "盖世汽车"
    },
    {
        "id": 20,
        "title": "美国Q1汽车销量同比增长4.8%",
        "source": "https://auto.gasgoo.com/news/202504/4I70422249C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，在特朗普政府即将对进口汽车加征关税的背景下，今年第一季度美国皮卡及SUV销量同比显著增长，消费者赶在新关税政策推高车价前集中购车。\n根据汽车市场研究公司Wards Intelligence 4月1日发布的数据，总体而言，美国第一季度新车销量约为391万辆，同比增长4.8%。\n汽车行业研究机构Edmunds的洞察部门主管Jessica Caldwell表示，“原定于4月2日生效的汽车关税，可能促使了部分消费者在第一季度提前购车。”\n与此同时，据汽车市场研究公司Wards Intelligence的数据，一季度美国电动车销量同比增长19.2%。与之形成反差的是，特斯拉同期交付量预计将下滑，主因其产品线老化导致需求疲软，加之该公司CEO马斯克政治立场引发的舆论反弹。\n就汽车品牌而言，通用汽车以17%的销量增幅领跑市场，其在韩国制造的雪佛兰Trax等平价跨界SUV需求强劲成为主要驱动力。\n福特汽车销量同比微降1.3%，原因是部分车型停产及租赁业务销售周期调整。同期丰田北美公司则实现1%的小幅增长。\n亚洲汽车制造商现代、马自达和本田一季度在美国的销量同样录得增长。\n现代汽车北美公司首席执行官Randy Parker 4月1日表示：“过去一周（含上周末）的销售表现，是我近年来见到的最强劲的周末业绩。很多人都纷纷赶在关税实施前购车。”\n特朗普总统计划对汽车进口汽车征收25%的关税，从4月3日起开始执行，该关税政策或将导致平价进口车型（如福特Maverick紧凑型皮卡）市场供给减少。在当前新车均价逼近5万美元的背景下，消费者购车负担恐将进一步加重。\n汽车拍卖网站运营者Doug Demuro指出：“新关税势必导致多数车型价格短期内大幅上涨，这无疑会导致销量下降。”目前，汽车制造商们正在权衡是否提价以及提价幅度。\n市场研究公司考克斯汽车也表示：“美国实施新关税可能导致通货膨胀加剧，这可能在2025年抑制新车的销售。”\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202504/4I70422249C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "美国第一季度汽车销量同比增长4.8%，主要由于消费者赶在特朗普政府计划对进口汽车加征25%关税前购车。皮卡和SUV销量显著增长，而电动车销量同比增长19.2%。特斯拉交付量预计下滑，因产品线老化和CEO马斯克的政治立场。通用汽车销量增幅17%，福特销量微降1.3%，丰田增长1%。现代、马自达和本田在美销量也录得增长。新关税可能导致汽车价格上涨和通货膨胀加剧。",
        "category": "汽车相关",
        "web": "盖世汽车"
    },
    {
        "id": 21,
        "title": "关税冲击下 Stellantis将在美国暂时裁员900人",
        "source": "https://auto.gasgoo.com/news/202504/8I70422465C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，汽车制造商Stellantis近日表示，在美国总统特朗普宣布关税政策后，该公司将暂时在美国五家工厂裁减900名员工，并暂停位于墨西哥和加拿大各一家汽车装配厂的生产。\nStellantis美洲区首席运营官Antonio Filosa在近日发给员工的一封电子邮件中表示，公司“正在持续评估美国新关税政策对我们业务的中、长期影响，但同时也决定立即采取一些措施”。\n他称，这些措施包括暂时暂停加拿大和墨西哥装配厂的部分生产，这将影响到Stellantis在美国的几家动力总成和冲压工厂的岗位。\n其中，Stellantis位于加拿大温莎市的装配厂将停产两周，该厂生产克莱斯勒Pacifica和Voyager 厢式车以及道奇挑战者Daytona汽车。而位于墨西哥托卢卡的装配厂在4月将停产一个月，该工厂主要生产Jeep指南者（Compass）和Jeep Wagoneer S。\n温莎工厂约4500名工人将受到停产影响。而托卢卡工厂的工人仍需到岗上班并领取工资，但不会进行汽车生产。\nStellantis表示，受裁员影响的五家工厂包括Warren冲压厂和Sterling冲压厂，以及印第安纳州变速器厂、Kokomo变速器厂和Kokomo铸造厂。\n受此消息影响，Stellantis的股价在4月3日纽约股市收盘时下跌了9.3%。该公司在美国销售的汽车中，只有一半是本地生产的，包括公羊（Ram）皮卡和Jeep汽车。此外，福特、通用汽车和特斯拉的股价也大幅下跌。\n美国民主党参议员Chuck Schumer在社交平台X上谈到Stellantis此次裁员时表示：“特朗普的关税政策带来了可怕的后果。美国工人正在为此付出代价。”\n代表密歇根州沃伦市Stellantis冲压工厂工人的当地工会分会主席Romaine McKinney III表示，与关税相关的裁员让工会成员们忧心忡忡，尤其是当他们看到通用汽车正在美国增加就业岗位的时候。\n尽管McKinney理解Stellantis调整产量需要时间，但他认为这家同时为加拿大和美国工厂供货的汽车制造商，在此期间没必要裁减美国员工。\n据研究机构GlobalData的数据，美国作为全球最大的汽车进口国，去年销售的汽车中近一半是从国外进口的。\n特朗普政府承认，新关税政策短期内将给美国民众带来阵痛，但坚称从长远来看将带来经济收益。白宫近日重申这一立场，称关税最终将促进美国的产业发展并惠及美国工人。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202504/8I70422465C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "Stellantis宣布在美国裁员900人，并暂停墨西哥和加拿大的部分生产，因应特朗普关税政策。Stellantis美洲区首席运营官表示，公司正在评估新关税政策的影响，并采取措施。加拿大温莎和墨西哥托卢卡工厂将分别停产两周和一个月。受裁员影响的五家工厂包括Warren和Sterling冲压厂等。Stellantis股价因消息下跌9.3%，其他汽车公司股价也受影响。美国民主党参议员批评关税政策带来的负面影响。特朗普政府称关税将长期促进美国经济。",
        "category": "汽车相关",
        "web": "盖世汽车"
    },
    {
        "id": 22,
        "title": "蔚来换电站，已经开启“副业创收”",
        "source": "https://auto.gasgoo.com/news/202504/8I70422443C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n此前不久，蔚来副总裁、能源业务负责人沈斐接连两次晒出蔚来换电站参与调频的“工资单”。\n沈斐表示“一点点零花钱的收入，不过，好歹是常态化的调频收入了。”\n之后更是再次发声：“再晒一份工资单，某区域这个月需求响应的收益，各种各样零花钱还挺多…昨天晒，是因为在国内实现调频常态化收入是不太容易的。需求响应相对简单些，我们已经坚持做很多年了，部分区域还协调了用户家充一起参与。”\n作为蔚来标志性的商业模式，布局换电以来，蔚来也在遭受外界的种种质疑。如今，换电这一投入巨大的补能部署，已经开始为蔚来带来“副业创收”了。\n当兆瓦级超充推向市场，行业人士普遍出现了一个担忧：电网该如何应对。然而，这个疑问对换电站来说，不复存在。\n换电站对电网极具友好性，不仅能够秒级响应电网调峰调频，既可削峰也可做填谷，还可以紧急备电，打造坚强电网。\n此前，蔚来创始人、董事长、CEO李斌在接受采访时透露，2024年，蔚来有八、九百座换电站参与了电网的调峰调频，做应急响应，而这个功能确确实实是充电不具备的。\n“充换一体对用户的好处是显而易见的，但对于行业的好处被整个行业低估了，充换一体站在理性投资之下比充电站更值得投资。”沈斐也曾表示，“充换一体站投资是充电桩的3倍，但是由于电量是3.5倍左右，其实每百万元的投资，收益是更好的，所以我觉得它是更值得投资的”。\n此外，沈斐还提到，“其中还有一块被大家所忽略，就是换电站自身的储能。比如说晚上把电存下来，白天换给用户，这里面的电价差，收益可能就更大了，每年3000多座换电站，差不多应该有两个亿多一点的收入”。\n值得注意的是，除了为电动汽车补能以外，换电站也是整个能源互联网和分布式能源网络的一部分，它的储能功能是充电无法替代的，从这个角度来看，换电站也是能源基础设施的一部分，建设换电网络就具有了更大的想象空间。\n盖世汽车了解到，截止到2024年12月底，我国换电站保有量4443座。而这其中，蔚来换电站的贡献占比最大。\n截至目前，蔚来已经在国内建成3206座换电站，形成九纵九横十四大城市群的换电网络，基本覆盖全国。其中，在高速公路上有972座，每隔200公里就有一座。\n到今年年底，蔚来的换电县县通要完成27个省级行政区、接近2800个县的覆盖。此外，蔚来也在欧洲建成60多座换电站，在中东也进行了部署。4月1日，蔚来第7000万次换电服务正式达成。\n“据悉，蔚来现金储备到去年年底是419亿，虽然今年制定了四季度盈利的目标，但是前几个季度还是重要的投入期，除了降本，也在通过资本市场融资通道来加强现金储备。\n蔚来在经营方面有很大压力，需要提高效率和降本，但是在研发和充换电网络的投入仍然比较坚决。”李斌对于充换电网络的，向来都是坚定看好。\n相比传统充电模式，换电可以在几分钟内完成电池更换，大大缩短了补能时间，提升了用户体验。长远来看，随着换电网络的完善和用户数量的增加，其盈利潜力巨大，换电服务可以收取服务费，同时通过电池管理、储能等业务创造额外收入。\n换电站作为补能设施，也作为分布式储能节点，与电网进行互动。目前，蔚来换电战已经成为“虚拟电厂”的一部分，通过储能和电网调度实现能源的优化配置。\n去年4月，国网苏州供电公司已经与蔚来汽车签订战略合作协议，围绕虚拟电厂建设运营、车网互动型智能微电网、“光储充换-零碳”示范站等方面开展深入合作。\n3月11日，全国地市级规模最大的换电虚拟电厂在江苏苏州建成投运。据悉，通过技术创新，对换电装置进行改造，运用虚拟电厂技术，把分散在全市的68座换电站，全部接入到新型电力负荷管理系统，可以提供不少于2万千瓦的负荷调节能力。\n蔚来在苏州已建成换电站超100座，装机容量近5万千瓦，满电电量近10万千瓦时。得益于新型电力负荷管理系统的应用，新能源汽车换电站实现规模化接入电网后，即可形成换电虚拟电厂。\n当新能源汽车换电站变身成为电网“充电宝”，既可以在闲置时作为“正电厂”向电力系统供电，又可以作为“负电厂”消耗系统的电力，为电网系统保持平衡起到积极作用。\n正如沈斐所言，目前换电站赚取的只是“一点点零花钱的收入”。然而，深究其里，可以看出蔚来布局换电站的长远规划：能源，正在为蔚来的未来描绘出了一片光明前景。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202504/8I70422443C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "蔚来通过换电站参与电网调频，开始实现副业创收。蔚来副总裁沈斐表示，换电站的调频收入已常态化，并且换电站对电网友好，能秒级响应电网需求。蔚来计划到2024年有八、九百座换电站参与电网调峰调频。换电站不仅是补能设施，也是分布式储能节点，与电网互动。蔚来在国内已建成3206座换电站，并在欧洲和中东扩展。换电站的储能功能和电价差收益为蔚来带来额外收入。蔚来在苏州的换电虚拟电厂已实现规模化接入电网。",
        "category": "汽车相关",
        "web": "盖世汽车"
    },
    {
        "id": 23,
        "title": "中国汽车产业链，抢滩马来西亚",
        "source": "https://auto.gasgoo.com/news/202504/7I70422083C1213.shtml#nav",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\nThis is a modal window.\n随着中国汽车产业进入新的大航海时代，东南亚成为大多数车企出海的第一站，其中马来西亚凭借其成熟的汽车制造业基础、优越的地理位置以及开放的市场环境，正在成为中国汽车产业链企业争相奔赴的重要目的地。\n据盖世汽车研究院不完全统计，目前，已进军马来西亚市场的中国车企包括吉利、比亚迪、奇瑞、上汽、长城、广汽、哪吒、小鹏等，并且吉利、奇瑞、长城、广汽、哪吒等已在当地建厂或有建厂规划。\n中国车企在马来西亚市场的布局并非近两年才开始。\n2017年，吉利控股集团收购了马来西亚DRB-HICOM集团旗下宝腾汽车49.9%的股份，宝腾正式进入吉利全面主导时代。此后，借助吉利输出的管理、技术、人才等核心资源，并通过导入吉利缤越、博越、豪越、帝豪（马来西亚版分别对应X50、X70、X90和S70）等热销车型，宝腾销量表现持续提升，并于2019年成功扭亏为盈。\n据最新数据，2024年，宝腾整体销量达15.3万辆，净利润达1.9亿元。\n也是在2024年，宝腾推出了马来西亚首款纯电车型e.MAS7，上市仅两周订单即超过2500台，在2025年前2个月，该产品更是在马来西亚纯电动车市场榜单中连续排名第一。\n特别值得一提的是，2023年，吉利控股与DRB-HICOM集团再度签署合作框架协议，围绕马来西亚丹戎马林汽车高科技谷（Automotive Hi-Tech Valley，简称AHTV）展开合作，共同打造东盟新能源和新技术研发制造高地，助力马来西亚汽车产业新能源智能化转型升级，这是中马在“一带一路”框架下，在新能源汽车领域合作的具体体现和重要成果。\n根据规划，AHTV项目将覆盖产、学、研、城四大维度，聚焦汽车研发、制造、测试和零部件等产业体系能力建设。到2035年，AHTV产业园计划形成50万辆整车生产能力，其中50%出口；同时，打造100万套零部件供应链体系，其中50%服务于全球市场。未来，该项目除了引入吉利旗下汽车品牌，还计划吸引其他国际汽车品牌入驻或提供代工制造。\n目前，吉利也在积极推进集团旗下其他品牌进入马来西亚。\n2024年6月，极氪宣布正式进入马来西亚市场。之后在12月，极氪009和极氪X 在马来西亚正式发售。按照计划，极氪将在马来西亚布局六家门店，覆盖吉隆坡、雪兰莪、槟城、新山等地，同时也将在吉隆坡、柔佛、槟城陆续开设服务中心，为当地用户提供全方位服务和售后。\n除吉利外，以比亚迪、奇瑞、上汽、长城、广汽、江淮等为代表的中国自主品牌，近年来也在积极布局马来西亚市场。\n长安汽车在2019年就与马来西亚的Fieldman Sdn Bhd旗下子公司Fieldman EV签署汽车出口协议，开始将长安电动汽车带到马来西亚市场。2022年初，长安宣布将投资10亿林吉特在马六甲州设立电动汽车装配工厂，同时与马来西亚Fieldman公司合作，授予后者长安汽车在马来西亚及东南亚地区的电动汽车独家代理权，引入Eado EV460电动车型。另据最新消息，长安汽车旗下的新能源品牌DEEPAL（深蓝）计划进军马来西亚市场，预计在2025年中期完成布局。\n长城汽车于2022年7月成立马来西亚子公司，而后多款车型在当地正式上市。据最新消息，2024年，长城汽车在马来西亚市场销量大增，2025年计划在该市场引入至少三款新车型，包括坦克500、哈弗初恋以及纯电豪华MPV车型WEY 80（即国内市场的魏牌高山），进一步丰富其在马来西亚的产品矩阵。\n值得注意的是，2024年1月，长城汽车与马来西亚大型制造业上市集团公司EP Manufacturing Berhad (EPMB）完成CKD组装合作的签约，根据协议，EPMB将在本地组装生产长城汽车的电动汽车，以及旗下SUV等多款车型。\n比亚迪则在2022年12月正式进入马来西亚乘用车市场，在当地推出ATTO 3车型，该车国内版本为元PLUS。2023年7月，比亚迪联合森那美汽车在马来西亚推出了海豚车型，这是继 ATTO 3车型后，比亚迪在马来西亚推出的第二款纯电动汽车。今年2月，比亚迪旗下高端品牌腾势也正式进入马来西亚汽车市场，在吉隆坡推出其旗舰车型-腾势D9。\n2024年4月，广汽乘用车与华丽山陈唱汽车有限公司在马来西亚吉隆坡Segambut（泗岩沫）工厂举行马来西亚CKD工厂竣工暨量产仪式。作为广汽集团在海外第一个CKD项目，马来西亚泗岩沫CKD工厂位于马来西亚吉隆坡，工厂标准产能为3.44万辆/年，最大产能可超过5万辆/年，新一代GS3影速将是首款本地组装车型。次月，广汽埃安旗下AION Y Plus正式登陆马来西亚市场。\n2025年2月，奇瑞宣布在马来西亚雪州的高科技汽车城设立奇瑞智能汽车工业园，将于2026年完工。该工业园落成后初始产能为10万辆/年，但将预留空间并计划未来拓展到30万辆/年。\n在此之前，奇瑞在马来西亚已经拥有一座汽车组装厂，负责生产当地在售的Jaecoo J7和Omoda C9。\n同年3月，小鹏X9在马来西亚正式上市，且据相关信息显示，2026年前，小鹏还将在马来西亚推出两款新车，并且大概率会进行本地组装。\n自主品牌争相涌入马来西亚市场，也带动了相关产业链企业积极布局马来西亚市场。\n2023年6月，蔚蓝锂芯全资子公司马来西亚天鹏与Bonus Essential Sdn Bhd就马来西亚雪兰莪州的一处地产达成出售要约，拟以13590.72万林吉特的价格购买48英亩的工业地产，用于锂电池项目建设。\n同年8月，瑞松科技与马来西亚陈唱集团旗下两家子公司签订提供白车身焊装生产线及服务相关合同。\n2024年12月，亿纬锂能宣布其马来西亚工厂设备进场，预计2025年一季度投产。\n此外，据盖世汽车研究院整理，还有包括延锋、均胜电子、拓普集团、中鼎股份、经纬恒润、信义玻璃、华天科技等在内的汽车零部件供应商，均已在马来西亚设立生产基地和研发中心，为出海马来西亚的中国汽车制造商，以及当地本土企业提供零部件产品和技术支持。\n中国汽车产业链企业加快布局马来西亚，原因众多。\n马来西亚地处东南亚核心位置，是连接太平洋和印度洋的重要通道，拥有多个天然良港和国际机场，交通十分便利。这一地理位置优势使得马来西亚成为辐射整个东南亚地区市场的重要枢纽。\n中国汽车产业链企业在马来西亚布局，可以借助其完善的交通网络，将产品快速运往周边国家，进一步扩大市场覆盖范围，提升品牌在东南亚地区的影响力。以马来西亚为中心，通过海运和空运，能够高效地将汽车及零部件产品输送到新加坡、印度尼西亚、泰国等周边国家，拓展国际市场份额，实现全球化发展战略。\n马来西亚有超600家汽车零部件制造商，能够生产车身面板、制动零件、发动机零件、变速箱和转向零件、橡胶零件以及电气和电子零件等各种零部件，产业配套能力较强。\n这使得中国车企在当地进行本地化生产时，能够便捷地获取高质量的零部件供应，有效降低供应链风险和物流成本。同时，完善的产业配套也有利于中国零部件企业与当地车企开展深度合作，共同提升产品质量和技术水平。\n马来西亚拥有较为成熟的汽车消费市场，近年来汽车销量稳步上涨。相关数据显示，2024年， 马来西亚新车销量再创新高，达81.67万辆，同比增长2.1%。作为对比，2024年，泰国汽车销量为57.27万辆，同比下降26.2%。\n且值得注意的是，尽管当前马来西亚市场以传统燃油车为主，但新能源汽车市场正处于快速起步阶段，增长潜力巨大。相关数据显示，2024年，马来西亚新能源汽车市场渗透率上升至5.6%，纯电动汽车销量增长45.3%。\n与庞大的传统燃油车市场相比，新能源汽车市场份额占比较小，但这意味着新能源汽车市场存在着广阔的发展空间。中国车企可以凭借在新能源汽车领域的技术优势与产品创新能力，在马来西亚新能源汽车市场中抢占先机，实现快速发展。\n事实上，中国车企在马来西亚市场已彰显极大的发展潜力。\n盖世汽车产业大数据库显示，2024年，马来西亚本土品牌北鹿大和宝腾继续主导马来西亚汽车市场，北鹿大市场份额更是超出40%。\n但是，中国品牌的表现也尤为亮眼，如奇瑞汽车2024年当地销量同比暴涨338%，市占率已经位居第五；比亚迪销量同比大增130%，成功进入前十，排名第十。\n马来西亚政府长期以来高度重视汽车工业的发展，并通过一系列政策推动其转型升级。\n自2006年起，马来西亚制定了多个版本的“国家汽车政策（NAP）”，包括NAP 2006、NAP 2009、NAP 2014和NAP 2020，旨在提升马来西亚汽车产业综合竞争力。\nNAP 2020是当前的核心政策，主要聚焦通过强化政策措施和引入先进技术要素，包括下一代汽车（NxGV）、出行即服务（MaaS）以及工业4.0（IR4.0），旨在将马来西亚打造成集汽车出口、汽车零部件出口、汽车研发、与移动相关的汽车技术开发和汽车与零部件测试于一体的中心。\n到2030年，马来西亚计划实现年产147万辆新车，年度新车总销量达122万辆，汽车工业总产值（GDP）达到1,042亿林吉特，其中汽车出口产值达123亿林吉特，本地汽车零部件产值达100亿林吉特，创造32.3万个新岗位。\n除了NAP 2020，2021年马来西亚还发布了《2021-2030年低碳移动出行蓝图》行动计划，并于2022年1月正式生效。\n其中提出，到2030年，将使包括混合动力汽车在内的电动汽车占整体汽车销量的比例提高至15%。如果按照2030年122万辆的年销量目标，15%的比例即18.3万辆。到2040年进一步提高至38%，并计划到2050年实现温室气体净零排放。\n同时，该行动计划还规定2023～2025年，政府采购的新车中BEV的比例应达到50%，同期政府相关企业采购新车中BEV的比例应达到20%。\n为支持新能源汽车发展，马来西亚政府实施了多项激励措施，包括关税减免和补贴政策。\n例如，到2025年底前，全进口电动汽车（CBU）免征进口关税和消费税；到2027年底前，本地组装的电动汽车零部件免征进口关税，组装完成的电动汽车免征消费税和销售税。\n此外，到2025年底，马来西亚对BEV和PHEV车主免征道路税。从2026年1月1日起，马来西亚将实行新的电动汽车道路使用税政策，电动汽车道路使用税税率将根据电动汽车发动机功率进行分档，以降低电动汽车拥车成本，鼓励消费者购买电动汽车。\n在基础设施方面，马来西亚计划到2025年建成1万个公共充电设施，其中9000个交流充电桩和1000个直流充电桩。截至2024年11月底，马来西亚全国已有3,354个电动车公共充电桩。\n马来西亚作为东南亚重要汽车市场，虽展现出巨大发展潜力，但中国汽车产业链企业在此拓展仍面临多重挑战。\n一方面，北鹿大和宝腾在马来西亚已经形成十分稳固的市场地位，在这样的背景下，中国车企想要进入无疑困难重重。\n且在当前，马来西亚很多汽车零部件企业都隶属于HICOM集团（马来西亚政府成立的重工业集团），主要为宝腾提供配套服务，并长期处于政府政策的保护之下。这一产业格局意味着，以吉利为代表的中国车企以及其他供应链企业，若要实现对马来西亚现有汽车供应链体系的替代与升级，将不可避免会经历与马来西亚政府的博弈过程。\n另一方面，就新能源汽车转型而言，当前马来西亚充电基础设施网络建设尚不完善，而燃油车市场不仅配套体系成熟，更享有政府的汽油价格补贴政策，使得当地汽油价格维持在相对低位，这无疑会在一定程度上阻碍电动汽车在当地市场普及应用。\n不仅如此，马来西亚地处赤道附近，气候炎热潮湿，独特气候条件对电动汽车的驾乘舒适性、电池性能和寿命等也提出了更高的要求。\n针对上述挑战，盖世汽车研究院建议，在马来西亚市场，中国企业可以重点拓展出口贸易和CKD工厂模式，同时充分发挥地区半导体产品封测优势，建设车规级芯片测试基地，并拓展底盘件、车身件等业务。另外，还可以与区域影响力较大的经销商集团或大型国有企业合作开发当地汽车市场，而零部件企业则可以借助吉利的配套体系进入当地市场，谋求更大的发展。\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "中国汽车产业链企业正在加速布局马来西亚市场，吉利、比亚迪、奇瑞等多家车企已在当地建厂或有建厂规划。吉利与DRB-HICOM集团合作，计划在马来西亚打造东盟新能源和新技术研发制造高地。马来西亚政府通过NAP 2020等政策推动汽车产业转型升级，计划到2030年实现年产147万辆新车。马来西亚新能源汽车市场渗透率在2024年上升至5.6%，纯电动汽车销量增长45.3%。中国车企在马来西亚市场面临本土品牌竞争和基础设施不足等挑战。马来西亚计划到2025年建成1万个公共充电设施。中国车企可通过出口贸易和CKD工厂模式拓展马来西亚市场。",
        "category": "汽车相关",
        "web": "盖世汽车"
    },
    {
        "id": 24,
        "title": "LG新能源第一季度营业利润大涨138%",
        "source": "https://auto.gasgoo.com/news/202504/8I70422410C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，韩国电池制造商LG新能源公布，受美国电动汽车税收抵免政策推动，第一季度其营业利润同比激增138%。\n这家韩国企业估算，今年1至3月，公司营业利润达3,747亿韩元（约合2.55亿美元），较去年同期的1,573亿韩元（1.07亿美元）大幅增长。该数据远超伦敦证券交易所集团（LSEG）SmartEstimate平台29亿韩元的平均预测值，展现出强劲的季度表现。\n然而外媒报道，若剔除美国《通胀削减法案》（IRA）的税收抵免，LG新能源实际录得830亿韩元（约合5,652万美元）的营业亏损。这一赤字暴露出电动汽车市场遇冷导致电池需求减弱的现状。LG新能源于4月7日公布了这份喜忧参半的财报，凸显出政府激励政策对其盈利的关键作用。\n尽管电动汽车行业需求不及预期，但是LG新能源138%的利润飙升仍使其领先于宁德时代等竞争对手。随着特斯拉持续依赖其电池供应，虽然全球电动汽车销量增长整体趋缓，但是LG新能源第一季度的业绩增长依然展现出了企业韧性。\n作为特斯拉长期电池供应商，2024年年中，LG新能源开始全力推进亚利桑那州新工厂的4680电池的量产工作，该工厂总投资达55亿美元。除特斯拉外，LG新能源的客户已拓展至多家美国车企，其中包括通用汽车。\nLG新能源近日宣布，计划以3万亿韩元（约合20.43亿美元）收购通用汽车在双方合资电池工厂中的全部股权。该合资工厂位于密歇根州兰辛市（Lansing），原本将成为LG新能源与通用汽车合作的第三座电池生产基地。2024年12月，由于电动汽车销量增长放缓，通用汽车宣布调整其电动车战略，计划将兰辛工厂股权出售给LG新能源。\n目前，双方通过合资企业Ultium Cells LLC，已在俄亥俄州和田纳西州运营两座电池工厂。此外，两家公司去年还达成了新合作，共同开发方形电池技术。\nLG新能源还在去年底开始进军机器人产业。2024年11月，LG新能源与美国Bear Robotics公司签署谅解备忘录（MoU）。根据协议，LG新能源将为该机器人制造商的旗舰产品提供圆柱电池。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202504/8I70422410C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "韩国电池制造商LG新能源第一季度营业利润同比增长138%，达到3,747亿韩元，主要受美国电动汽车税收抵免政策推动。若剔除税收抵免，实际录得830亿韩元的营业亏损，显示电池需求减弱。尽管如此，LG新能源仍领先于竞争对手，并计划在亚利桑那州推进4680电池量产。公司还计划收购通用汽车在合资电池工厂的全部股权，并与Bear Robotics合作进军机器人产业。",
        "category": "汽车相关",
        "web": "盖世汽车"
    }
]