[
    {
        "id": 1,
        "title": "用中长期规划指导经济社会发展是我们党治国理政的一种重要方式",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202506/16/content_30079447.html",
        "content": "　　新华社北京6月15日电  6月16日出版的第12期《求是》杂志将发表中共中央总书记、国家主席、中央军委主席习近平的重要文章《用中长期规划指导经济社会发展是我们党治国理政的一种重要方式》。这是习近平总书记2015年10月至2025年4月期间有关重要论述的节录。\n\n　　文章强调，科学制定和接续实施五年规划，是我们党治国理政一条重要经验，也是中国特色社会主义一个重要政治优势。新中国成立不久，我们党就提出建设社会主义现代化国家的目标。从第一个五年计划到第十四个五年规划，一以贯之的主题是把我国建设成为社会主义现代化国家。在这个过程中，我们党对建设社会主义现代化国家在认识上不断深入、在战略上不断成熟、在实践上不断丰富，加速了我国现代化发展进程。\n\n　　文章指出，党的二十大报告深刻阐述了中国式现代化的中国特色、本质要求和重大原则，是对推进中国式现代化的最高顶层设计。中国式现代化是分阶段、分领域推进的，实现各个阶段发展目标、落实各个领域发展战略同样需要进行顶层设计。要深刻洞察世界发展大势，准确把握人民群众的共同愿望，深入探索经济社会发展规律，使制定的规划和政策体系体现时代性、把握规律性、富于创造性，做到远近结合、上下贯通、内容协调。\n\n　　文章指出，人民对美好生活的向往就是我们的奋斗目标，人民的信心和支持就是我们国家奋进的力量。好的方针政策和发展规划都应该顺应人民意愿、符合人民所思所盼，从群众中来、到群众中去。五年规划编制涉及经济社会发展方方面面，同人民群众生产生活息息相关，需要把加强顶层设计和坚持问计于民统一起来，把社会期盼、群众智慧、专家意见、基层经验充分吸收到规划编制中来。\n\n　　文章强调，谋划“十五五”时期经济社会发展，必须准确把握“十五五”时期的阶段性要求，着眼强国建设、民族复兴伟业，紧紧围绕基本实现社会主义现代化目标，一个领域一个领域合理确定目标任务、提出思路举措。对各方面的目标任务，要深入分析论证，确保科学精准、能够如期实现。要统筹谋划，抓住关键性、决定性因素，把握好节奏和进度，注重巩固拓展优势、突破瓶颈堵点、补强短板弱项、提高质量效益，与整体目标保持取向一致性。各地区编制本地区规划要结合实际，实事求是，提高规划执行力和落实力。"
    },
    {
        "id": 4,
        "title": "以色列伊朗引爆热战：美国忙撇清关系，周边国家担心核泄漏",
        "source": "https://www.yicai.com/news/102667941.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n创时代\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：压力测试来了！今夏参议院改选前，日本首相石破茂还需闯过这一关   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 以色列伊朗引爆热战：美国忙撇清关系，周边国家担心核泄漏 第一财经 昨天 21:15219   作者：钱小岩    责编：谢涓  上一篇  分享到：   以色列已筹备谋划多年；伊朗虽然遭受重创，但并非没有回击之力。    以色列和伊朗的直接冲突上升到了前所未有的阶段。\n自当地时间6月13日凌晨开始，以色列突袭伊朗，当天对伊朗军事领导层进行了“斩首”行动，并破坏了伊朗的部分核设施。但以色列并没有见好就收，连日来继续军事行动，并将打击范围扩展到了伊朗的能源基础设施。\n伊朗虽然遭受重创，但是并非没有回击之力。在军事领导层近乎“团灭”的背景下，依然在13日当天就开始组织通过无人机和弹道导弹回击以色列，并且突破美国和以色列的层层拦截，对以色列沿海城市造成了不小的破坏。\n这是6月13日在伊朗首都德黑兰拍摄的在以军袭击中受损的建筑。新华社\n以色列和伊朗虽交恶多年，但多年来多采取代理人战争的方式对抗，此次以色列突袭是否将改变未来双方冲突的范式？对此，上海外国语大学中东研究所研究员钮松向第一财经记者表示，以伊之间的冲突确实进入了一个新的阶段。\n他进一步分析道，近来以色列对伊朗重要且关键目标的袭击层出不穷且仍未有收手的迹象，试图在最大限度进一步削弱“抵抗轴心”上不遗余力。伊朗在应对以色列不断加码的袭击活动上难有切实有效的应对能力，地区局势也会日益艰难。\n以色列“见好不收”\n13日后，以色列国防军对伊朗国防部总部、核设施以及导弹存储和发射设施等地点持续发动袭击，短期内并没有收手的迹象。\n据新华社转引伊朗塔斯尼姆通讯社15日报道，位于首都德黑兰的伊朗国防部总部遭以色列袭击，一栋办公楼受损。以色列军方证实，以军新一轮袭击目标包括伊朗国防部总部。以色列国防部长卡茨在社交媒体上不怀好意地写道：“德黑兰在燃烧。”\n以色列军方发言人15日在社交媒体上用波斯语和阿拉伯语发布通知，警告伊朗武器生产设施及其相关设施内或附近的所有人员立即撤离。通知说，在这些设施附近活动将危及生命，“为了安全，以军要求上述人员立即撤离这些设施，在另行通知前不得返回”。\n以色列国防军发言人戴弗林（Effie Defrin）14日在新闻发布会上表示，以色列空军当天轰炸了伊朗西部的一处地下军火库及其导弹发射装备。这处军事设施被用于存储数十枚弹道导弹和巡航导弹，同时兼具发射功能。\n除了军事目标外，以色列还首次袭击伊朗能源基础设施。14日早些时候，伊朗南部布什尔省两家炼油厂遭到以色列空袭，部分设施爆炸起火。14日晚，位于德黑兰以北的沙赫兰储油库和位于该市以南的燃料储存罐也遭到以色列袭击。由于两处储油设施内油量不多，火势已得到控制。\n6月15日凌晨，在伊朗首都德黑兰附近，一名男子望向遭以色列袭击起火的储油设施。新华社\n对于此次袭击，以色列方面明显做了多年的准备。除精准打击伊朗军事领导层和核物理学家外，据以色列媒体报道，以色列国防军与以色列情报和特勤局（摩萨德）协同筹划此次对伊朗的军事行动。一名安全部门消息人士透露，摩萨德特工事先进入伊朗，在伊朗首都德黑兰附近建设起一处无人机基地。为配合以军空袭行动，这些无人机被连夜启动，攻击目标为伊朗境内瞄准以色列的地对地导弹发射器。\n与此同时，伊朗也对以色列实施了新一轮导弹袭击。以色列特拉维夫防空警报和爆炸声不断响起。伊朗伊斯兰革命卫队15日发布公报说，伊朗对以色列战机燃油生产设施和能源供应中心发动大量无人机和导弹袭击。\n以色列媒体15日报道，位于以色列北部城市海法的一家炼油厂在伊朗导弹袭击中受损，目前尚无人员伤亡报告。报道说，炼油厂的管道和输电线路在袭击中遭到局部损坏。目前，厂区内其他设施已关闭，生产仍在继续，袭击造成的具体影响有待进一步查明。\n此外，伊朗的导弹还击中了好几处居民楼。据以色列警方消息，伊朗15日凌晨再次对以色列发动导弹袭击，造成特拉维夫南部巴特亚姆地区至少6人死亡、180人受伤，另有7人下落不明。以色列警方说，一枚携带巨大弹头的导弹摧毁了巴特亚姆多座建筑物，需清理建筑物废墟后才能找到失踪人员。\n虽然自2023年10月新一轮巴以冲突爆发以来，以色列城市时不时受到来自加沙地带哈马斯和黎巴嫩真主党的空中打击，但以色列城市造成如此程度的破坏依然十分罕见。\n钮松向第一财经记者表示，此前以伊之间即便有针对对方本土目标的袭击，也仍具一定的克制度，伊朗往往呈现“表演式”反击。此次以伊之间的冲突确实进入了一个新的阶段。\n局势外溢风险\n虽然以色列和伊朗激战正酣，但直到目前为止，热战仅限于两国之间。不仅地区内国家被战争阴云笼罩，域外国家也很是担心，唯恐“潘多拉魔盒”打开后波及自身，首当其冲的就是美国。\n美国总统特朗普15日再次表示，伊朗所受袭击和美国无关，并警告伊朗不要攻击美国。特朗普在社交媒体发文说，美国与针对伊朗的袭击“没有关系”。如果伊朗以任何方式或形式对美国发起攻击，美国武装力量的全部火力将对准伊朗，其强度是“前所未有”的。特朗普还表示，美国可以“轻松”地在伊朗和以色列之间达成协议，从而结束这场血腥的冲突。\n6月15日，在以色列特拉维夫南部巴特亚姆地区，救援人员转移伤员。新华社\n以色列13日突袭伊朗后，美国一直在试图撇清关系。美国国务卿鲁比奥曾警告伊朗，美国没有参与其中，伊朗不要以美方为目标进行报复。不过，对此伊朗并不买账。伊朗外交部表示，“以色列对伊朗的侵略行动不可能没有美国的协调和许可”，以色列和美国要对袭击造成的影响和后果负责。\n美国和伊朗进行之中的核谈判也毫无意外地暂停。阿曼外交大臣巴德尔14日在社交媒体发文说，原定于15日在阿曼首都马斯喀特举行的伊朗与美国第六轮谈判“将不再举行”。\n不过伊朗表态有所克制，并没有表示未来将退出谈判，依然留有余地。伊外交部发言人巴加埃14日表示，当前形势下，伊朗的重点是应对以色列的“侵略”。由于美国支持以色列攻击伊朗的和平核设施，因而在以色列停止“侵略”之前，与“侵略者的最大支持者和帮凶（美国）进行对话毫无意义”。\n伊朗总统佩泽希齐扬14日与法国总统马克龙通电话时也表示，只要以色列继续袭击伊朗，伊朗就不会恢复与美国的谈判。马克龙在社交媒体发文说，他在与佩泽希齐扬通话时提出伊朗核问题必须通过谈判解决。\n钮松向第一财经记者表示，伊朗目前将主要矛头对准以色列，不愿将事态无限扩大。同时对于外界担心伊朗封锁霍尔木兹海峡，不论从政治上还是军事上都会使伊朗陷入更多的被动局面之中，伊朗目前试图对包括海湾君主国在内的整个伊斯兰世界打情感牌，在霍尔木兹海峡问题上与海湾国家交恶不符合伊朗的国家利益。\n同时，担心发生核泄漏也是地区国家的重要关切。土耳其总统埃尔多安14日也与佩泽希齐扬进行了通话，埃尔多安表示土耳其正密切关注有关以色列空袭可能造成伊朗核设施发生泄漏的报道。\n国际原子能机构14日表示，据伊朗核监管部门通报，尽管该国伊斯法罕核设施在以色列空袭中受损，但其外部辐射水平暂时没有发生变化。国际原子能机构总干事格罗西13日说，虽然纳坦兹核设施地面设施遭到损毁，但尚无证据表明其地下级联大厅遭物理攻击，纳坦兹试验性燃料浓缩厂部分设备和纳坦兹燃料浓缩厂主体部分位于这里。格罗西的这一解释在一定程度上缓解了地区国家的忧虑。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  钱小岩          相关阅读          特朗普：若伊朗对美发动攻击 美国将“以空前规模全力回击”特朗普：若伊朗对美发动攻击 美国将“以空前规模全力回击”    20  6小时前             伊朗新一轮导弹袭击已致以色列10死超200伤伊朗新一轮导弹袭击已致以色列10死超200伤    31  7小时前             多枚伊朗导弹击中以色列特拉维夫多枚伊朗导弹击中以色列特拉维夫    106  12小时前             王毅同以色列外长萨尔通电话中方明确反对以色列违反国际法以武力袭击伊朗，尤其是在国际社会仍在寻求政治解决伊朗核问题的情况下，这一行径更是不可接受的。    59  昨天 22:56             王毅同伊朗外长阿拉格齐通电话王毅同伊朗外长阿拉格齐通电话    42  昨天 22:36     一财最热\n阿里离职员工发万字长文，马云回应\n“好像人的成长，阿里的发展也有很多必然要走的路和过程。”\n10\n6490\n06-11 17:59\n对话刘畊宏夫妇：重返服饰赛道，打造VIVICYCLE拟开百店\n刘畊宏与妻子王婉霏创立的轻运动生活方式品牌VIVICYCLE在杭州开设了全国首家旗舰店，计划到2026年底在全国扩张至100家门店。\n5274\n05-27 13:35\n确诊即晚期！演员朱媛媛因卵巢癌离世，这种疾病早期为何难发现\n约2/3的卵巢癌患者在确诊时已属晚期，82%晚期患者治疗后会出现肿瘤复发。\n3571\n05-23 13:24\n实探上海乐高乐园：用16.8万小时、2000万块积木拼搭的迷你天地长啥样\n上海乐高乐园度假区于5月26日完成项目交接，并将于5月31日开始内部测试与试运营，计划于2025年7月5日正式开园。\n3436\n05-26 18:24\n03'30''\n抢鲜看！上海乐高乐园里面到底有什么？\n实地探访上海乐高乐园。\n2558\n05-26 21:11\n发表评论 留言精选(3)  182****1024 昨天23:35 上海  唉，真的不希望看到战争升级，老百姓最遭殃啊...   举报 回复    185****3666 昨天22:29 上海  现在就看美国怎么收场了，它一直在这事里搅和。   举报 回复    188****1211 昨天21:57 四川  导弹打居民楼真的太可怕了，平民做错了什么？   举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1阿里离职员工发万字长文，马云回应\n2新政来了！上海乐高乐园提前3天可退票，内测期项目等待时间5～25分钟\n3独家｜Labubu太火：仿冒工厂来不及生产，侵权该如何管控\n4独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n5独家｜Labubu仿冒工厂突然停工，背后暗藏版权监管风暴\n6公司与行业0609丨A股五连阳“突破”还是“诱多”？\n7商业秘密｜补贴洪流中的咖啡业：巨头收割，小店挣扎\n8哪吒汽车正式进入破产审查程序\n9国常会：要对全国房地产已供土地和在建项目进行摸底，进一步优化现有政策\n10吴清发声，事关资本市场改革、中长期资金入市\n1阿里离职员工发万字长文，马云回应\n2吴清发声，事关资本市场改革、中长期资金入市\n3对话刘畊宏夫妇：重返服饰赛道，打造VIVICYCLE拟开百店\n4多家外资机构看好中国经济，亮出这些投资策略\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n72025新一线城市官宣：佛山重回，合肥历史新高！\n8确诊即晚期！演员朱媛媛因卵巢癌离世，这种疾病早期为何难发现\n9实探上海乐高乐园：用16.8万小时、2000万块积木拼搭的迷你天地长啥样\n10印度安全部队打死30余名反政府武装人员\n视频排行\n周榜\n月榜\n1公司与行业0609丨A股五连阳“突破”还是“诱多”？\n2公司与行业0610丨A股又跳水了！仓位怎么调整？\n3公司与行业0611丨A股重返3400点 要向上加速了？\n4公司与行业0613丨中东冲突升级 A股市场风格可能大变？\n5公司与行业0612丨国产IP全球走红 中国文化产业重新估值？\n6鞠磊：A股五连阳 突破还是诱多？\n7今日股市0611丨三大指数集体上涨 沪指重返3400 短期能否继续上行？\n8今日股市0609丨沪指盘中站上3400  能否继续打开向上空间？\n9边风炜：炒泡泡玛特犹如当年炒鞋？\n10今日股市0610丨市场午后集体跳水 短期会如何选择方向？\n1公司与行业0523丨三大指数由涨转跌 回调背后藏着哪些关键信号？\n2公司与行业0609丨A股五连阳“突破”还是“诱多”？\n3公司与行业0606丨资源涨价潮来袭 有色金属板块机会几何？\n4公司与行业0528｜极致分化行情下实战操作技巧\n5公司与行业0519丨大消费赛道走强 结构性修复进行时？\n6公司与行业0530丨如何寻找6月主线方向？\n7第六交易日0531丨A股：短期谨慎布局\n8公司与行业0610丨A股又跳水了！仓位怎么调整？\n9公司与行业0526丨A股“月末效应”如何应对？\n10公司与行业0611丨A股重返3400点 要向上加速了？\n图集排行\n周榜\n月榜\n1印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n2星光熠熠！第27届上海国际电影节开幕式红毯举行\n3上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n4第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n5第十一届上交会开幕 一批新产品、新技术首展首秀\n6上海临港新地标“荣耀之环”冲刺收尾\n7上海打造全国首个“空中水上乐园” 即将开幕\n8韩国总统李在明正式宣誓就职\n9人形机器人，全球首“跑”！\n10第三届中国企业碳中和表现榜与会嘉宾金句集锦\n1印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n2速度与激情！2025FE电动方程式上海站完赛\n3韩国总统李在明正式宣誓就职\n4上海打造全国首个“空中水上乐园” 即将开幕\n5上海苏州河城市龙舟邀请赛开赛 参赛规模创近十年新高\n6上海临港新地标“荣耀之环”冲刺收尾\n7《零废零碳工业园区建设指南与评价体系》新闻发布会举行\n8上海乐高乐园5月31日起启动试运行测试\n9星光熠熠！第27届上海国际电影节开幕式红毯举行\n10上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n大直播排行\n周榜\n月榜\n1直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n2跨界连麦丨美国正在被“撕裂”？直击洛杉矶抗议事件 局势是否会升级？\n32025上海“老博会”全天大放送\n4跨界连麦丨日本人排队抢大米？带你去逛超市、食堂、便利店 实探日本“米荒”\n52025上海国际MCN大会｜直播大放送-DAY2\n6直播丨已有27万人预约，余承东说惊喜远远不止，直击华为Pura 80发布会\n7商业挖呀挖丨凭什么是labubu火爆全球？中国潮玩定义中国新制造\n8直播丨平安好医生品牌焕新大会\n9直播丨英伟达CEO 黄仁勋主题演讲 分享AI的未来发展趋势\n10一线发布丨国新办就进一步保障和改善民生有关政策情况举行新闻发布会\n1直播丨华为新品发布会：将发布搭载首款鸿蒙折叠屏电脑\n2直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n3商业挖呀挖丨凭什么是labubu火爆全球？中国潮玩定义中国新制造\n4独家直播丨巴菲特股东大会纯享版（中文同传）\n5一线论坛丨2025清华五道口全球金融论坛：黄奇帆等国内外专家探讨金融赋能科技创新与发展等议题\n6直播丨SpaceX星舰第九次试飞 首次尝试重复使用超重助推器\n7跨界连麦丨特朗普“哈佛禁令”听证会结束！反转是否到来？国际学生的未来何去何从\n8直播丨2025新一线城市榜单揭晓！聊聊谁是你心目中的“新一线”\n92025上海国际MCN大会｜直播大放送-DAY2\n10直播丨现场直击2025世界无人机大会 一探无人机从载物到载人的全新应用\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 7,
        "title": "我国与中亚五国经贸往来持续深化",
        "source": "http://www.news.cn/20250615/1dcc81094a874d6998d8084ddf75427c/c.html",
        "content": "0:00 /0:00 记者：邹多为、张晓洁 编导：徐宁 新华社音视频部制作 【责任编辑:王頔】 影响力（青少版） 给孩子的人类文明史 了不起的故宫宝贝之神韵匠心 了不起的中国名画 孙瑞雪教育四书 写作教练在你家 打开写作之门 深度观察 新华全媒头条丨金沙遗址：太阳神鸟起飞的地方 新华鲜报丨献血传递希望！用爱点亮“生命之光” 新华全媒+丨鹤影仙踪的背后 有群年轻人在守护 抗战影像记忆丨战地救孤：跨越时代的中日“父女”情 香港故事丨港青“北上”实习记：在“大课堂”打开新世界 丝路走笔丨木刻上的丝路风华 深度丨特朗普政府惹上的那些官司，现在怎么样了？ 当花丝镶嵌技艺遇上白族文化 微纪录片：守护布达拉 影响力（青少版） 给孩子的人类文明史"
    },
    {
        "id": 9,
        "title": "俄方移交1200具乌方人员遗体，乌方证实",
        "source": "https://www.thepaper.cn/newsDetail_forward_30987761",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n15\n+1\n2\n俄方移交1200具乌方人员遗体，乌方证实\n程谟、王晋燕/央视新闻\n2025-06-15 18:55\n全球速报 >\n字号\n\n当地时间15日，总台记者获悉，根据在伊斯坦布尔达成的协议，俄方向乌方移交了1200具乌军士兵遗体。截至目前，俄方累计移交遗体4812具，乌方移交27具。\n\n乌克兰战俘待遇协调总部当地时间15日宣布，1200具包括军事人员在内的遇难者遗体被送回乌克兰。\n\n乌克兰国防部长乌梅罗夫15日表示，按照伊斯坦布尔协议框架，遇难者遗体运回乌克兰的工作正在进行中。本周，俄方共移交了4812具遇难者遗体，接下来将进行身份确认工作。\n\n乌克兰总统泽连斯基在13日的记者会上表示，乌俄被扣押人员交换和阵亡士兵遗体交换工作有望于6月20日或21日完成。\n\n俄乌代表团2日在土耳其伊斯坦布尔就和平解决俄乌冲突举行第二轮直接谈判，双方同意以“全部换全部”方式交换被俘的重伤军人以及25岁以下年轻军人。\n\n责任编辑：伍智超\n图片编辑：蒋立冬\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n2\n收藏\n我要举报\n相关推荐\n00:15\n俄朝军事合作是否对地区稳定构成挑战？外交部回应\n#俄乌冲突更多内容 >\n以军向伊朗核反应堆和武器工厂周围人员发布撤离警告\n以色列一科学研究院遭伊朗袭击，以媒称可能有人员被困\n遇害者家属称“凶手先失踪后被宣布死亡至今未被追责”，广西崇左：启动核查复查\n四川宜宾珙县发生4.8级地震：有房屋受损，暂无人员伤亡\n00:15\n俄朝军事合作是否对地区稳定构成挑战？外交部回应\n#俄乌冲突更多内容 >\n以军向伊朗核反应堆和武器工厂周围人员发布撤离警告\n以色列一科学研究院遭伊朗袭击，以媒称可能有人员被困\n遇害者家属称“凶手先失踪后被宣布死亡至今未被追责”，广西崇左：启动核查复查\n四川宜宾珙县发生4.8级地震：有房屋受损，暂无人员伤亡\n00:15\n俄朝军事合作是否对地区稳定构成挑战？外交部回应\n#俄乌冲突更多内容 >\n以军向伊朗核反应堆和武器工厂周围人员发布撤离警告\n以色列一科学研究院遭伊朗袭击，以媒称可能有人员被困\n遇害者家属称“凶手先失踪后被宣布死亡至今未被追责”，广西崇左：启动核查复查\n四川宜宾珙县发生4.8级地震：有房屋受损，暂无人员伤亡\n#俄乌冲突\n评论（15）\n发表\n新评论\n吃瓜群众叶叶叶\n本是同根生，相煎何太急。\n6小时前 ∙ 广东\n回复\n举报\n南宁那条仔：愿战争早日结束，和平才能长久。\n6小时前 ∙ 福建\n回复\n举报\n 加载中\n中国展团硬实力\n第十七届海峡论坛大会在厦门举行\n南部战区位南海组织海空联合巡航\n查看更多\n报告：合资金融机构在培育中国特色金融文化方面肩负着独特使命\n王长田：预计《哪吒2》海外票房将超过1亿美元  \n查看更多\n“江苏省城市足球联赛”的简称\n是地球上生物及其生存环境的总称，也是地球上最大的生态系统\n开始答题\n1诗人郑愁予去世，他曾写下“我达达的马蹄是美丽的错误”\n2上海乐高乐园探营：安检不“翻包”，超8500万块积木演绎乐高世界的“情景剧”\n3马英九：两岸人民之间的情感与交流无法中断\n4歼20、歼10CE出国参展，中航工业集团公布巴黎航展阵容\n5“价格战”愈演愈烈、车企集体发声反对“内卷式”竞争，如何重回正常市场环境？\n6以方新一轮出动约50架战机打击伊核目标，多方参与幕后斡旋\n7技术派｜伊朗导弹密集打击以色列，高超声速导弹表现令人瞩目\n8李在明纪念《北南共同宣言》发表25周年，再提恢复韩朝对话合作\n9供水公司换智能水表要求预存200元水费，被指“滥用市场支配地位”\n10两万毫安罗马仕充电宝易爆炸被北京多所高校禁用？公司致歉：经鉴定存缺陷的将担责\n11重庆警方：男子持续鸣笛引发路人不满，强行驾车驶离致1死4伤\n12签约平台倒闭多名游戏主播在其他平台直播被判违约，部分主播已上诉\n13王长田呼吁改革分账比例：100块钱票房制片方只能拿33块\n14直播丨“垫底大战”收官！苏超第四轮无锡2:0获首胜，常州稳坐“十三妹”\n15父亲节｜来自父亲\n16马上评｜《长安的荔枝》与职场理想主义的“退场”\n17气候物理学者、北大副教授闻新宇突发心脏病逝世，年仅45岁\n18参加研学营可获得强基计划人才库建档？武汉大学辟谣：已报警\n19言短意长｜学习苏超不等于依样举办“X超”\n20南部战区位南海组织海空联合巡航：任何搅局南海、制造热点的军事活动尽在掌握\n\n在上海这座电影之城，创新服务体系助力电影创作\n\n伊朗新一轮导弹袭击目标包括以总理家庭住所\n\n郑愁予的《错误》，何以成为广为流传的经典？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 10,
        "title": "推荐持续更新丨以方新一轮出动约50架战机打击伊核目标，多方参与幕后斡旋",
        "source": "https://www.thepaper.cn/newsDetail_forward_30987626",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n185\n+1\n57\n以方新一轮出动约50架战机打击伊核目标，多方参与幕后斡旋\n澎湃新闻记者 南博一\n2025-06-15 21:39\n来源：澎湃新闻\n ∙ 全球速报 >\n字号\n\n这是6月13日在伊朗首都德黑兰拍摄的爆炸后升起的浓烟。   新华社/美联 图\n\n据新华社消息，13日凌晨以来，以色列持续大规模空袭伊朗，轰炸核设施和军事目标，造成大量人员伤亡。伊朗当晚动用弹道导弹、无人机发起反击。\n\n连日来，以色列和伊朗的互袭仍在持续。据以色列国防军通报，以军14日夜间至15日出动约50架战机，对伊朗80余个核项目相关目标实施精确打击。根据最新消息，以色列国防军称，以色列空军在过去一小时内拦截了近20架无人机。\n\n与此同时，伊朗15日凌晨分三波向以色列发射70枚导弹及数十架无人机，造成特拉维夫南部巴特亚姆地区6人死亡、180人受伤。伊朗外长阿拉格齐15日表态称，伊方\"不寻求战争扩大\"，但若形势所迫将坚决自卫。伊朗军方则发出更强硬表态，指控美国暗中支持以军行动，并表示若美英法干预，其中东基地将成打击目标。\n\n就在局势升级之际，有外媒报道称各方外交斡旋悄然展开——伊朗通过阿曼、卡塔尔向美国传递停火诉求，德国等欧盟国家提议重启核谈判，塞浦路斯总统则表示将充当以伊传话渠道。\n\n伊朗和以色列持续互袭\n\n据新华社报道，以色列国防军15日发表声明说，在情报机构的指导下，以军战机14日夜间飞越伊朗首都德黑兰，袭击了80多处伊朗核项目相关目标。声明说，袭击目标包括伊朗国防部总部、核项目总部以及伊朗隐藏核档案的一些地方。以军将继续加大打击力度消除伊朗核威胁，使其丧失关键的武器生产能力。以色列国防军补充说，约有50架战斗机参与了袭击。\n\n以军发言人阿维凯·阿德拉伊15日在社交媒体上说，以军对伊朗中部伊斯法罕的核设施进行了“有力打击”。但他未说明打击的具体时间。阿德拉伊说，以军将持续打击伊朗的“战略能力”，尤其是与核计划相关的能力。\n\n据半岛电视台报道，以色列正在对伊朗首都德黑兰东部地区实施袭击。据报道，该市已启动防空系统，市政府宣布居民可在全市清真寺、地铁站和学校避难，这些场所将始终保持开放。\n\n以军表示，伊朗14日夜间分三波向以色列发射70枚导弹和数十架无人机，并表示伊朗拥有数千枚能够到达以色列的地对地导弹，伊朗方面计划将其导弹储备量增加一倍。\n\n以军官员称，此次开战的主要原因是为了打击伊朗拥有的能够到达以色列的导弹数量，并补充称以色列此次行动确实打击了伊朗的地对地导弹能力。\n\n以军指出，未来与伊朗对抗造成的损害可能比现在更加严重，并强调他们目前正在调查巴特亚姆遭受的影响程度。15日凌晨，伊朗再次对以色列发动导弹袭击，造成特拉维夫南部巴特亚姆地区至少6人死亡、180人受伤，另有7人下落不明。\n\n伊外长称不希望扩大战争，除非“形势所迫”\n\n伊朗外长阿拉格齐15日表示，伊朗不希望与以色列的冲突扩大为地区战争，除非“形势所迫”，并补充说伊朗的反应是基于自卫。“将冲突扩大到波斯湾是一个战略错误，其目的是让战火蔓延至伊朗领土之外。”阿拉格齐还表示，伊朗已准备好继续与美国进行核谈判，但以色列的袭击破坏了谈判进程，表明以色列\"反对任何形式的谈判\"。\n\n阿拉格齐在当天举行的一场记者会上还强调，在实施报复行动的第一天，伊朗方面只针对以色列的军事设施发动了袭击，第二天才开始针对包括海法炼油厂在内的经济设施发动袭击。\n\n对于美国总统特朗普声称“美国与袭击伊朗无关”的言论，阿拉格齐对此表示怀疑。“在我们看来，（以色列）对伊朗的侵略行为不可能在没有美国同意和支持的情况下发生。”阿拉格齐表示，伊朗掌握美国支持袭击的“确凿证据”，但未说明证据内容。\n\n15日凌晨，特朗普在“真相社交”（Truth Social）网站上发文称：“如果我们遭到伊朗任何形式的攻击，美国武装部队的全部力量和威力都将以前所未有的规模向你们发起攻击。然而，我们可以轻易地在伊朗和以色列之间达成协议，结束这场血腥冲突。”\n\n《联合早报》援引伊朗军方的话报道称，伊朗将继续对以色列发动袭击，未来几天目标将扩大到中东地区的美国军事基地。美国官员透露，美军14日曾协助以色列击落来袭的伊朗导弹。伊朗也警告英国和法国，如果它们阻止德黑兰攻击以色列，他们在中东的基地和船只将成为攻击目标。\n\n外交运作已在“悄然进行”？\n\n一位知情人士向《耶路撒冷邮报》透露，伊朗已与阿曼和卡塔尔取得联系，请求他们与华盛顿进行调解，以阻止以色列正在进行的袭击并重启核谈判。与此同时，该消息人士补充说，沙特也在幕后推动旨在恢复谈判的停火框架。\n\n有分析称，伊朗的这一外交努力正值华盛顿发出明确信息之际——只有伊朗完全接受美国的提议，包括彻底停止铀浓缩计划，才能结束以色列的军事行动。\n\n白宫一名高级官员14日对《华盛顿邮报》表示：“我们仍然致力于谈判，并希望伊朗人能够尽快坐到谈判桌前。”\n\n不过，伊朗外交部发言人纳西尔·卡纳阿尼在次日表示：“只要犹太复国主义政权继续对伊朗进行攻击，与其最大的支持者和伙伴（美国）进行会谈就毫无意义。”\n\n以色列官员希望，如果伊朗拒绝美国的提议，将促使特朗普政府加入以色列的军事行动。一位以色列高级官员在接受《华盛顿邮报》采访时表示：“我们希望这最终会发生。”\n\n塞浦路斯总统尼科斯·赫里斯托杜利迪斯15日表示，伊朗已要求塞浦路斯向以色列传达“一些信息”。赫里斯托杜利迪斯预计当天晚些时候将与以总理内塔尼亚胡通话，并对欧盟在中东危机来临时的“迟缓反应”表示不满。他表示，塞浦路斯是距离冲突地区最近的欧盟成员国，已要求召开欧盟外交事务理事会特别会议。\n\n正在中东地区访问的德国外交部长约翰·瓦德普尔则表示，德国、法国和英国已准备好立即与伊朗就德黑兰的核计划举行会谈，以缓和中东局势。瓦德普尔表示，他正努力为缓和以色列和伊朗之间的冲突作出贡献，并指出伊朗政府此前未能抓住机会进行建设性会谈。\n\n6月14日，中国外交部长王毅也先后同伊朗以色列外长通电话。王毅表示，当务之急是立即采取措施避免冲突升级，防止地区陷入更大动荡，回归外交手段解决问题的轨道，这也是国际社会的普遍共识。\n\n【专题】以色列对伊朗发动打击\n责任编辑：黄粤涵\n图片编辑：蒋立冬\n校对：丁晓\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n57\n收藏\n我要举报\n相关推荐\n伊朗伊斯兰革命卫队3名高级将领在以色列空袭中身亡\n#伊朗更多内容 >\n伊朗卫生部：以色列袭击已致伊朗224人死亡\n#以色列更多内容 >\n伊朗新一轮导弹袭击目标包括以总理家庭住所\n特朗普再次警告伊朗别打击美国目标\n伊朗伊斯兰革命卫队3名高级将领在以色列空袭中身亡\n#伊朗更多内容 >\n伊朗卫生部：以色列袭击已致伊朗224人死亡\n#以色列更多内容 >\n伊朗新一轮导弹袭击目标包括以总理家庭住所\n特朗普再次警告伊朗别打击美国目标\n伊朗伊斯兰革命卫队3名高级将领在以色列空袭中身亡\n#伊朗更多内容 >\n伊朗卫生部：以色列袭击已致伊朗224人死亡\n#以色列更多内容 >\n伊朗新一轮导弹袭击目标包括以总理家庭住所\n特朗普再次警告伊朗别打击美国目标\n#伊朗\n#以色列\n评论（185）\n发表\n热评论\n澎湃网友vQrq2a\n现在现实情况是，以色列本身非法拥有核弹。然后对伊朗发动侵略行为\n7小时前 ∙ 福建\n25\n回复\n举报\n殷德范：核武问题复杂，别光说一边的责任。\n6小时前 ∙ 湖南\n回复\n举报\n澎湃网友vQrq2a\n伊朗的反击这都该不算正当，你告诉我怎样才算正当？\n7小时前 ∙ 福建\n17\n回复\n举报\n野钓娱乐钓鱼人：打击挑衅是正当防卫，反击合理合法。\n6小时前 ∙ 福建\n1\n回复\n举报\n澎湃网友vQrq2a\n我是反对伊朗拥有核武器的，但是其实我也反对以色列拥有核武器。\n7小时前 ∙ 福建\n9\n回复\n举报\n逆光1988：核武器都是祸害，不该谁有谁没有。\n6小时前 ∙ 北京\n回复\n举报\n新评论\n澎湃网友ey2qae\n伊朗啊，此时不站更待何时\n4小时前 ∙ 宁夏\n回复\n举报\n小妹妹Rose：时机复杂，别急着表态。\n4小时前 ∙ 甘肃\n回复\n举报\n澎湃网友u251yq\n伊朗的雷达哑巴了吗\n5小时前 ∙ 广东\n回复\n举报\n迷失风雪\n伊朗如果也采用系统作战，预警、发射、引导分别执行，小以飞机估计有来无回。\n5小时前 ∙ 北京\n回复\n举报\n征戍儿：系统作战固然重要，实战经验更关键。\n5小时前 ∙ 内蒙古\n回复\n举报\n奥司我韦\n靠人不如靠己，与其等着别人斡旋，不如自己先打出基础\n6小时前 ∙ 广东\n1\n回复\n举报\n极速火车QQ：自己动手固然重要，但别忽略外交的力量。\n6小时前 ∙ 湖北\n回复\n举报\n王小力a\n以色列也非法拥核，这个怎么没人骂？\n6小时前 ∙ 未知\n1\n回复\n举报\n东篱山民：核问题复杂，不是单方面能解决的。\n6小时前 ∙ 福建\n回复\n举报\nclock88731：因为他真有。\n6小时前 ∙ 湖北\n回复\n举报\n澎湃网友vQrq2a\n要不国际核不扩散条约也没有存在的必要了。这样的话可能日本德国马上就能实现核武器列装。我不相信你们的研发速度比他俩快。\n7小时前 ∙ 福建\n回复\n举报\n澎湃网友vQrq2a\n支持伊朗维护自身国家安全权利。为国家尊严民族尊严而战，打击侵略\n7小时前 ∙ 福建\n1\n回复\n举报\n屋后练轻功：理解安全诉求，但战争不是解决之道。\n5小时前 ∙ 吉林\n回复\n举报\n澎湃网友vQrq2a\n即便如此，以色列恐怕都不会认为是正当\n7小时前 ∙ 福建\n回复\n举报\n澎湃网友vQrq2a\n等伊朗跟加沙民众一样对以色列装甲部队仍石头才算正当吗？\n7小时前 ∙ 福建\n1\n回复\n举报\n刚刚：和平才是解决问题的唯一出路。\n6小时前 ∙ 上海\n回复\n举报\n澎湃网友vQrq2a\n试图拉拢美国等西方国家合力对伊朗实行灭国图谋\n7小时前 ∙ 福建\n回复\n举报\n澎湃网友vQrq2a\n所以，中东实现真正完全无核化，第一步就是以色列先上交销毁核弹。在原子能机构监督下。伊朗也应该放弃拥核武。\n7小时前 ∙ 福建\n1\n回复\n举报\n澎湃网友qIJzIb：你忘了乌克兰了？\n6小时前 ∙ 云南\n回复\n举报\nCPA板砖兔：理想很美好，现实太复杂了。\n6小时前 ∙ 福建\n回复\n举报\n澎湃网友vQrq2a\n不能说只让遵守协议遵守规矩的人吃亏承担责任义务。那样的话这规矩还有什么存在的必要？还有谁会去遵守？\n7小时前 ∙ 福建\n回复\n举报\n澎湃网友vQrq2a\n你不能说以色列没有加入国际核不扩散条约。所以可以拥核。如果这样说，那伊朗是不是也可以退出核不扩散条约拥核呢？\n7小时前 ∙ 福建\n1\n回复\n举报\n风和日丽风雨同舟：规则是规则，不能因人废言。\n5小时前 ∙ 浙江\n回复\n举报\n 加载中\n中国展团硬实力\n第十七届海峡论坛大会在厦门举行\n南部战区位南海组织海空联合巡航\n查看更多\n报告：合资金融机构在培育中国特色金融文化方面肩负着独特使命\n王长田：预计《哪吒2》海外票房将超过1亿美元  \n查看更多\n“江苏省城市足球联赛”的简称\n是地球上生物及其生存环境的总称，也是地球上最大的生态系统\n开始答题\n1诗人郑愁予去世，他曾写下“我达达的马蹄是美丽的错误”\n2上海乐高乐园探营：安检不“翻包”，超8500万块积木演绎乐高世界的“情景剧”\n3马英九：两岸人民之间的情感与交流无法中断\n4歼20、歼10CE出国参展，中航工业集团公布巴黎航展阵容\n5“价格战”愈演愈烈、车企集体发声反对“内卷式”竞争，如何重回正常市场环境？\n6以方新一轮出动约50架战机打击伊核目标，多方参与幕后斡旋\n7技术派｜伊朗导弹密集打击以色列，高超声速导弹表现令人瞩目\n8李在明纪念《北南共同宣言》发表25周年，再提恢复韩朝对话合作\n9供水公司换智能水表要求预存200元水费，被指“滥用市场支配地位”\n10两万毫安罗马仕充电宝易爆炸被北京多所高校禁用？公司致歉：经鉴定存缺陷的将担责\n11重庆警方：男子持续鸣笛引发路人不满，强行驾车驶离致1死4伤\n12签约平台倒闭多名游戏主播在其他平台直播被判违约，部分主播已上诉\n13王长田呼吁改革分账比例：100块钱票房制片方只能拿33块\n14直播丨“垫底大战”收官！苏超第四轮无锡2:0获首胜，常州稳坐“十三妹”\n15父亲节｜来自父亲\n16马上评｜《长安的荔枝》与职场理想主义的“退场”\n17气候物理学者、北大副教授闻新宇突发心脏病逝世，年仅45岁\n18参加研学营可获得强基计划人才库建档？武汉大学辟谣：已报警\n19言短意长｜学习苏超不等于依样举办“X超”\n20南部战区位南海组织海空联合巡航：任何搅局南海、制造热点的军事活动尽在掌握\n\n在上海这座电影之城，创新服务体系助力电影创作\n\n伊朗新一轮导弹袭击目标包括以总理家庭住所\n\n郑愁予的《错误》，何以成为广为流传的经典？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 12,
        "title": "供水公司换智能水表要求预存200元水费，被指“滥用市场支配地位”",
        "source": "https://www.thepaper.cn/newsDetail_forward_30986611",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n84\n+1\n142\n供水公司换智能水表要求预存200元水费，被指“滥用市场支配地位”\n澎湃新闻记者 段彦超\n2025-06-15 09:45\n来源：澎湃新闻\n ∙ 澎湃质量观 >\n字号\n点击进入澎湃公众互动平台“服务湃”\n\n供水公司换装智能水表时，要求村民预存200元水费。山东省聊城市茌平区博平镇何东村村民卢丽（化名）对此不满，且换装后一直未用水，后将供水公司告上法庭，要求退还预存的200元水费。\n\n诉讼中，茌平融创水务提供的证据显示，该公司曾发公告称，换装智能水表需要预存200元水费\n\n聊城市茌平区融创水务有限公司在答辩状中称，《山东省农村供水条例》第三十六条规定“县级以上人民政府应当建立健全农村供水工程维修养护保障制度，通过供水单位水费计提、财政补贴等方式落实维修养护资金”。答辩状认为，要求用户预存200元水费，视为“水费计提”的一种形式。\n\n2025年5月21日，茌平区人民法院作出判决，采纳了供水公司的前述答辩意见，未支持卢丽前述诉求。\n\n一名资深会计人士告诉澎湃新闻，在会计术语中，计提是指一种记账规则。\n\n卢丽的诉讼代理人、女儿卢梅则表示，供水公司作为具有市场支配地位的经营者，其在交易时附加其他不合理的交易条件，构成“滥用市场支配地位的行为”，涉嫌违反《反垄断法》。其表示，她将向法院申请再审。\n\n供水公司的诉讼代理人张先生向澎湃新闻承认，不预存水费，确实会把老水表拆掉，暂不换装智能水表。目前，全区已换装8万户。\n\n法院确认“要求预存200元水费”事实\n\n“以前水费都是几个月抄一次表，再去缴费。”卢丽的诉讼代理人、女儿卢梅介绍，母亲家2023、2024两年的水费合计也就95元。因对换表必须预存水费不满，加上发现水表号被弄错，反映后茌平融创水务一直不改正，愤怒之下，才在2024年12月底向法院发起诉讼，今年4月18日开的庭。\n\n诉讼中，原告卢丽提供的有用户未预存水费，老水表被拆掉的证据\n\n就卢丽与茌平融创水务的供用水合同纠纷一案，2025年5月21日，茌平区法院作出的民事判决书显示，2024年7月份，茌平融创水务负责为博平镇何东村安装自来水智能水表（编辑注：换掉普遍水表），并要求预存水费 200 元。卢丽亦参加水表安装活动，安装后的水表号为 2409406728，卢丽因对水质不满意向茌平融创水务报停关闭水阀。但在统计中，茌平融创水务将卢丽的水表号统计为2409406021，导致卢丽在停止用水的状态下产生42.24元水费。这些事实“有原告提供的微信截图、通话录音、水表照片足以证实，本院予以确认并在卷佐证”。\n\n澎湃新闻注意到，卢丽提供的证据，包含村主任在村民群里通知更换智能水表、要求预存200元水费的信息。还有个别村民没有预存200元水费，普通水表被拆掉未安装智能水表的证据。\n\n茌平融创水务在答辩状中称，《山东省农村供水条例》第三十六条规定“县级以上人民政府应当建立健全农村供水工程维修养护保障制度，通过供水单位水费计提、财政补贴等方式落实维修养护资金，用于农村供水工程及其附属设施的维修养护，保障农村供水工程正常运行”。\n\n一名资深会计人士告诉澎湃新闻，其认为，《山东省农村供水条例》第三十六条中的“水费计提”是对供水单位的要求，和用户无关。在会计术语中，计提是指一种记账规则。\n\n不过，前述答辩状称，要求用户预存200元水费，视为“水费计提”的一种形式，用于覆盖智能水表更换及后续维护成本，符合前述省级法规精神。\n\n判决书显示，法院认为，茌平融创水务为村民免费安装智能水表，要求预存200元作为水费符合前述条例精神，“卢丽自愿参加村集体自来水智能水表安装活动，并预存200元水费，其与茌平融创水务已达成供水服务合同。水表安装后要求退还预存水费200元不符合合同约定，本院不予支持。 ”\n\n判决书显示，法院支持了卢丽的另一诉讼请求，要求茌平融创水务在判决生效十日内更正卢丽自来水账号，并确保正确账户中水费为200元。\n\n原告卢丽6月13提供的查询截图显示，荏平智慧水务仍未执行法院判决，其账户仍在被扣费，预存金额仍未被调整到200元。\n\n村民认为供水公司涉嫌违反《反垄断法》\n\n天眼查显示，茌平融创水务注册资本15000万元，其主要两大股东均为国企，另外两个股东的主要股东也是国企。\n\n官方文章显示，2023年4月，茌平区财政局决定从地方政府新增专项债券中拨付茌平区水利局2300万元，专项用于茌平融创水务公司茌平区城乡供水智慧水务建设项目。该项目建设“覆盖从水源地、制水厂、管网、加压泵站至用水用户的全过程监控”。项目建成后，通过采用智慧水务监管系统，实时保障区各乡镇生活和企业用水需求。\n\n2024年7月18日，茌平融创水务公众号发布一则公告称，根据区政府2023年第19次常务会议安排、近期区该公司正在全区农村范围内实施智能水表更换。“智能水表由公司免费更换，但为了确保智能水表的顺利使用及后续服务，用户需要预存200元水费，这笔费用将专门用于您未来的用水。”公告称。\n\n前述诉讼中，茌平融创水务的诉讼代理人张先生称，他负责智能水表更换这块工作。其向澎湃新闻表示，更换智能水表是智慧水务建设项目的一部分，算是惠民政策。\n\n其介绍，公司发通知到各村，等各村预存水费达到80%，才开始安装。对不预存水费的村民，确实会把老式机械水表卸掉，暂时不换智能水表。\n\n“不预存水费的，我们把老水表拆掉，他们也会主动联系我们。”张先生承认，确实存在有村民因为担心无法用水才预存水费。但其解释说，更换智能水表是一种大趋势，一个是为了方便管理，降低公司的人力成本，也是为了方便群众缴费。\n\n张先生介绍，全区共有15万农户需要换装智能水表，因工作量很大，是分批推进的。目前更换有8万户。其还强调，已推进村未预交水费的，多是在外打工家里没人暂不需要用自来水的，会选择什么时候回来再联系公司预存水费。\n\n《反垄断法》第二十二条规定，禁止具有市场支配地位的经营者从事下列滥用市场支配地位的行为，其中第五款为“没有正当理由搭售商品，或者在交易时附加其他不合理的交易条件”。\n\n卢梅向澎湃新闻表示，茌平融创水务的行为明显符合“在交易时附加其他不合理的交易条件”，涉嫌违反《反垄断法》，法院应该支持其诉求。\n\n据新华社2016年4月报道，国家工商总局决定自今年４月至１０月在全国范围内开展集中整治公用企业限制竞争和垄断行为专项执法行动。报道显示，工商总局以公告形式将当前部分公用企业经营中的突出问题向社会公布，其中包括供水、供电、供气公用企业强行收取“预付水（电、气）费”的最低限额。\n\n法院判决后，茌平融创水务一直未执行法院判决。6月14日的手机查询录屏显示，卢丽的“茌平融创水务”小程序账号绑定的水表号仍是错的，最近一次扣费是在6月6日，账号内水费预存金额为“134元”，也未按判决要求变更为200元。\n\n对此，前述茌平融创水务诉讼代理人张先生表示，查询后会回复记者。不过，此后并无消息。\n\n卢梅告诉澎湃新闻，因案件属于小额诉讼，采用的是一审终审制，前述判决已是终审判决。她不服前述判决，已决定向茌平区法院申请再审。\n\n责任编辑：冯茵伦\n图片编辑：金洁\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n142\n收藏\n我要举报\n相关推荐\n00:29\n两万毫安罗马仕充电宝易爆炸被北京多所高校禁用？公司致歉：经鉴定存缺陷的将担责\n国常会：更大力度推动房地产市场止跌回稳\n罚没3.62亿元！市场监管总局指导查办一起医药领域重大典型垄断案件\n“价格战”愈演愈烈、车企集体发声反对“内卷式”竞争，如何重回正常市场环境？\n00:29\n两万毫安罗马仕充电宝易爆炸被北京多所高校禁用？公司致歉：经鉴定存缺陷的将担责\n国常会：更大力度推动房地产市场止跌回稳\n罚没3.62亿元！市场监管总局指导查办一起医药领域重大典型垄断案件\n“价格战”愈演愈烈、车企集体发声反对“内卷式”竞争，如何重回正常市场环境？\n00:29\n两万毫安罗马仕充电宝易爆炸被北京多所高校禁用？公司致歉：经鉴定存缺陷的将担责\n国常会：更大力度推动房地产市场止跌回稳\n罚没3.62亿元！市场监管总局指导查办一起医药领域重大典型垄断案件\n“价格战”愈演愈烈、车企集体发声反对“内卷式”竞争，如何重回正常市场环境？\n#聊城\n#供水\n#水\n#智能水表更换\n评论（84）\n发表\n新评论\n秣陵G--NO\n支持集体诉讼\n6小时前 ∙ 江苏\n1\n回复\n举报\n皮卡比卡皮卡皮\n大哥，水费几个月就没了。\n12小时前 ∙ 吉林\n回复\n举报\n皮卡比卡皮卡皮\n那你好好要和运营商好好算算。也卡里预存几十上百话费。10亿人要多少\n12小时前 ∙ 吉林\n回复\n举报\n皮卡比卡皮卡皮\n电费不是一直存在卡里，到月扣吗，水费如果预交的话不也正常吗？你们在惊讶啥？\n15小时前 ∙ 吉林\n1\n回复\n举报\n峨眉锋刘先生\n都是预收，都多少年了\n16小时前 ∙ 陕西\n回复\n举报\nAlologo\n电信也是\n17小时前 ∙ 广东\n1\n回复\n举报\n橙柠轩\n这里的“计提”明显不是会计术语中的意思，否则和上下文无法对应啊。\n19小时前 ∙ 山东\n1\n回复\n举报\n紫迷谷_深深知我心\n200*80000=16000000，巨资啊！得多少钱！\n19小时前 ∙ 广东\n回复\n举报\n在古城骑单车的普定爸\n呵呵哒，\n19小时前 ∙ 安徽\n回复\n举报\nWarmlyz\n金额不少，200元水费能用很久了\n18小时前 ∙ 山东\n回复\n举报\n咱爷们就得有个爷们样\n回复@Warmlyz:很久？你去试试，春节年还没过完水没了\n17小时前 ∙ 浙江\n回复\n举报\n东方马如龙\n为什么电费要预存\n17小时前 ∙ 江西\n回复\n举报\n苏州雨巷\n无耻\n18小时前 ∙ 浙江\n回复\n举报\nG海天\n我们这换天然气表一个道理，想方设法的怎么样让我们多烧气，数字表走的快都是公开的秘密\n18小时前 ∙ 河北\n1\n回复\n举报\nlium\n老家的供水供电公司，有时候财务要平账，直接开100的发票，来家里收钱了。乡里乡亲，大家平时也没有太计较\n19小时前 ∙ 浙江\n1\n回复\n举报\n博学本尼3M9：那样挺随意的，容易滋生乱象啊。\n19小时前 ∙ 江苏\n1\n回复\n举报\n 加载中\n中国展团硬实力\n第十七届海峡论坛大会在厦门举行\n南部战区位南海组织海空联合巡航\n查看更多\n报告：合资金融机构在培育中国特色金融文化方面肩负着独特使命\n王长田：预计《哪吒2》海外票房将超过1亿美元  \n查看更多\n“江苏省城市足球联赛”的简称\n是地球上生物及其生存环境的总称，也是地球上最大的生态系统\n开始答题\n1诗人郑愁予去世，他曾写下“我达达的马蹄是美丽的错误”\n2上海乐高乐园探营：安检不“翻包”，超8500万块积木演绎乐高世界的“情景剧”\n3马英九：两岸人民之间的情感与交流无法中断\n4歼20、歼10CE出国参展，中航工业集团公布巴黎航展阵容\n5“价格战”愈演愈烈、车企集体发声反对“内卷式”竞争，如何重回正常市场环境？\n6以方新一轮出动约50架战机打击伊核目标，多方参与幕后斡旋\n7技术派｜伊朗导弹密集打击以色列，高超声速导弹表现令人瞩目\n8李在明纪念《北南共同宣言》发表25周年，再提恢复韩朝对话合作\n9供水公司换智能水表要求预存200元水费，被指“滥用市场支配地位”\n10两万毫安罗马仕充电宝易爆炸被北京多所高校禁用？公司致歉：经鉴定存缺陷的将担责\n11重庆警方：男子持续鸣笛引发路人不满，强行驾车驶离致1死4伤\n12签约平台倒闭多名游戏主播在其他平台直播被判违约，部分主播已上诉\n13王长田呼吁改革分账比例：100块钱票房制片方只能拿33块\n14直播丨“垫底大战”收官！苏超第四轮无锡2:0获首胜，常州稳坐“十三妹”\n15父亲节｜来自父亲\n16马上评｜《长安的荔枝》与职场理想主义的“退场”\n17气候物理学者、北大副教授闻新宇突发心脏病逝世，年仅45岁\n18参加研学营可获得强基计划人才库建档？武汉大学辟谣：已报警\n19言短意长｜学习苏超不等于依样举办“X超”\n20南部战区位南海组织海空联合巡航：任何搅局南海、制造热点的军事活动尽在掌握\n\n在上海这座电影之城，创新服务体系助力电影创作\n\n伊朗新一轮导弹袭击目标包括以总理家庭住所\n\n郑愁予的《错误》，何以成为广为流传的经典？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 13,
        "title": "重庆警方：男子持续鸣笛引发路人不满，强行驾车驶离致1死4伤",
        "source": "https://www.thepaper.cn/newsDetail_forward_30986775",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n244\n+1\n101\n  \n 00:00 / 0:00\n速度\n洗脑循环\n \n00:00\n重庆警方：男子持续鸣笛引发路人不满，强行驾车驶离致1死4伤\n2025-06-15 10:21\n来源：澎湃新闻\n ∙ 锋线视频>\n\n6月15日，重庆警方通报，熊某驾车因前方车辆挡道持续鸣笛，引发群众不满。多人上前指责熊某双方发生争执，熊某强行驾车驶离，致阻拦其离开的群众1人死亡4人受伤。\n\n澎湃新闻记者：郑朝渊 编辑：唐燕丽 实习生：方飞璇 素材来源：综合网络\n责任编辑：周琦\n校对：施鋆\n+1\n101\n收藏\n相关推荐\n更多>\n00:53\n杭州警方通报“女子在车库遭挟持”案件：受害人无生命危险，嫌疑人自伤后死亡\n00:35\n印度空难发现幸存者？印度裔英国籍男子自述：起飞后30秒便坠毁\n00:21\n宜春警方：商贸市场保安非法拘禁2名未成年人，5人被采取刑事强制措施\n00:11\n散布“九龙坡石桥铺大火系人为”谣言，男子已被公安机关依法采取刑事强制措施\n#持续鸣笛\n评论（244）\n发表\n热评论\n苏仔Jessica\n起源是占道卸货，旁边的路人也是多嘴，然后司机是个神经病\n17小时前 ∙ 山西\n17\n回复\n举报\n手浪用户1155311807\n动不动就失控，这样的人开车就是定时炸弹。\n17小时前 ∙ 北京\n13\n回复\n举报\n散香\n货车司机能不能判担责 违章占道就一点儿不付出代价?\n9小时前 ∙ 上海\n9\n回复\n举报\n小寂丿\n责任不能让撞人者承担所有，堵路者和故意站车前挡路的群众，都有责任！撞人者固然可恶，但试想一下，如果你着急赶路，有人在前面慢条斯理的挡路，你按喇叭也不理你，你会怎么想？如果有一群人围着你，辱骂你，要打你，你是选择逃离，还是坐着不到？凡事不要只看结果，多设身处地的为他人想想\n12小时前 ∙ 江苏\n9\n回复\n举报\n阿么\n故意杀人\n17小时前 ∙ 四川\n9\n回复\n举报\n新评论\n澎湃网友bQ7BBb\n是不是要告市政把路修窄了？\n6小时前 ∙ 河南\n回复\n举报\n澎湃网友bQ7BBb\n占道卸货可恨！\n7小时前 ∙ 河南\n1\n回复\n举报\nJOY谢林君\n回复@yan正MaXer:没毛病，特别是最后一句\n9小时前 ∙ 四川\n回复\n举报\n正装眼镜\n回复@Jin贝利卡_:通报上没有，一切以通报为准。\n9小时前 ∙ 重庆\n回复\n举报\nTDAREN\n周边群众的不满发错方向导致惹祸上身\n10小时前 ∙ 北京\n回复\n举报\nHill0086\n因为多管闲事而付出惨重代价。\n10小时前 ∙ 上海\n回复\n举报\n出门溜海狗\n肇事车型为极氪\n10小时前 ∙ 湖北\n回复\n举报\nMapher\n仗势欺人 Vs. 情绪失控 平局\n10小时前 ∙ 北京\n回复\n举报\n吸星大法360\n已经是死亡了，性质不一样了\n10小时前 ∙ 广东\n1\n回复\n举报\n我的眼里没有你只有塔\n回复@垚垚的猫:怎么不先说司机在小区内长时间鸣笛扰民\n11小时前 ∙ 湖南\n回复\n举报\n二队长1990\n长按喇叭造成噪音污染的都应该吊销驾照\n12小时前 ∙ 陕西\n回复\n举报\n小寂丿\n回复@二队长1990:只字不提堵路的和挡车前的群众，你厉害\n12小时前 ∙ 江苏\n回复\n举报\n进击的斑斑鼠Rex\n回复@口味独特得很:很多小路上的店面都会需要卸货占用道路，这是道路资源问题，不应该成为老百姓的矛盾，大家相互理解一下，想办法疏通才是最该做的\n13小时前 ∙ 江苏\n回复\n举报\n袁一鸣Ostric\n吃个瓜把命搭上\n13小时前 ∙ 湖南\n回复\n举报\n和阳\n死刑立即执行\n13小时前 ∙ 河北\n回复\n举报\n麻辣芒果233\n先把堵他的人撞到了走了，再掉头冲回来撞死的人……前面那一下是冲动，后面掉头回来那一下怕是算故意哦\n14小时前 ∙ 重庆\n1\n回复\n举报\nJin贝利卡_\n回复@风xx眼:已经开走了 后面又倒回来再撞了一次\n14小时前 ∙ 重庆\n回复\n举报\nzzzlzhm\n挡车要拿着砖头在侧面，不要在正前方，不能把性命掌握在对方手上。\n15小时前 ∙ 北京\n5\n回复\n举报\n垚垚的猫\n怎么不说行人围攻谩骂司机家人？\n15小时前 ∙ 上海\n5\n回复\n举报\n冷锅鱿鱼虾：做个人吧，他自己制造问题在先，有因才有果。\n13小时前 ∙ 甘肃\n1\n回复\n举报\n2沧海一粟\n这不故意杀人？\n15小时前 ∙ 四川\n回复\n举报\n 加载中\n中国展团硬实力\n第十七届海峡论坛大会在厦门举行\n南部战区位南海组织海空联合巡航\n查看更多\n报告：合资金融机构在培育中国特色金融文化方面肩负着独特使命\n王长田：预计《哪吒2》海外票房将超过1亿美元  \n查看更多\n“江苏省城市足球联赛”的简称\n是地球上生物及其生存环境的总称，也是地球上最大的生态系统\n开始答题\n1诗人郑愁予去世，他曾写下“我达达的马蹄是美丽的错误”\n2上海乐高乐园探营：安检不“翻包”，超8500万块积木演绎乐高世界的“情景剧”\n3马英九：两岸人民之间的情感与交流无法中断\n4歼20、歼10CE出国参展，中航工业集团公布巴黎航展阵容\n5“价格战”愈演愈烈、车企集体发声反对“内卷式”竞争，如何重回正常市场环境？\n6以方新一轮出动约50架战机打击伊核目标，多方参与幕后斡旋\n7技术派｜伊朗导弹密集打击以色列，高超声速导弹表现令人瞩目\n8李在明纪念《北南共同宣言》发表25周年，再提恢复韩朝对话合作\n9供水公司换智能水表要求预存200元水费，被指“滥用市场支配地位”\n10两万毫安罗马仕充电宝易爆炸被北京多所高校禁用？公司致歉：经鉴定存缺陷的将担责\n11重庆警方：男子持续鸣笛引发路人不满，强行驾车驶离致1死4伤\n12签约平台倒闭多名游戏主播在其他平台直播被判违约，部分主播已上诉\n13王长田呼吁改革分账比例：100块钱票房制片方只能拿33块\n14直播丨“垫底大战”收官！苏超第四轮无锡2:0获首胜，常州稳坐“十三妹”\n15父亲节｜来自父亲\n16马上评｜《长安的荔枝》与职场理想主义的“退场”\n17气候物理学者、北大副教授闻新宇突发心脏病逝世，年仅45岁\n18参加研学营可获得强基计划人才库建档？武汉大学辟谣：已报警\n19言短意长｜学习苏超不等于依样举办“X超”\n20南部战区位南海组织海空联合巡航：任何搅局南海、制造热点的军事活动尽在掌握\n\n在上海这座电影之城，创新服务体系助力电影创作\n\n伊朗新一轮导弹袭击目标包括以总理家庭住所\n\n郑愁予的《错误》，何以成为广为流传的经典？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n新闻报料\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 14,
        "title": "南部战区位南海组织海空联合巡航：任何搅局南海、制造热点的军事活动尽在掌握",
        "source": "https://www.thepaper.cn/newsDetail_forward_30987679",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n25\n+1\n52\n南部战区位南海组织海空联合巡航：任何搅局南海、制造热点的军事活动尽在掌握\n“南部战区”微信公号\n2025-06-15 17:17\n澎湃防务 >\n字号\n\n南部战区新闻发言人田军里空军大校表示，6月14日，中国人民解放军南部战区位南海组织海空联合巡航。菲律宾拉拢域外国家组织所谓“联合巡航”，推高南海地区安全风险，破坏地区和平稳定。战区部队持续保持高度戒备，坚决捍卫国家领土主权和海洋权益，任何搅局南海、制造热点的军事活动尽在掌握。\n\n责任编辑：伍智超\n图片编辑：蒋立冬\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n52\n收藏\n我要举报\n相关推荐\n伊朗南部城市设拉子传出巨大爆炸声\n上合组织：强烈谴责以色列对伊朗发动的军事打击\n国防部：要求日方停止危险挑衅行径，避免引发海空不测事件\n以色列总理称将继续打击伊朗军事目标及据点\n伊朗南部城市设拉子传出巨大爆炸声\n上合组织：强烈谴责以色列对伊朗发动的军事打击\n国防部：要求日方停止危险挑衅行径，避免引发海空不测事件\n以色列总理称将继续打击伊朗军事目标及据点\n伊朗南部城市设拉子传出巨大爆炸声\n上合组织：强烈谴责以色列对伊朗发动的军事打击\n国防部：要求日方停止危险挑衅行径，避免引发海空不测事件\n以色列总理称将继续打击伊朗军事目标及据点\n#南部战区\n评论（25）\n发表\n新评论\n南方小佳人\n加强南海巡防。\n7小时前 ∙ 广东\n回复\n举报\n朝田\n好！\n9小时前 ∙ 浙江\n回复\n举报\n天下弈星\n好！👍🏼👍🏼👍🏼💐💐💐👏👏👏\n9小时前 ∙ 广东\n回复\n举报\n直率河流dr：稳住阵脚，守护南海安宁！\n9小时前 ∙ 河南\n回复\n举报\n澎湃网友BNRFfm\n好！👍🏼👍🏼👍🏼💐💐💐👏👏👏\n12小时前 ∙ 甘肃\n1\n回复\n举报\n晚安女士：稳住了，南海和平最重要！\n11小时前 ∙ 河北\n回复\n举报\n 加载中\n中国展团硬实力\n第十七届海峡论坛大会在厦门举行\n南部战区位南海组织海空联合巡航\n查看更多\n报告：合资金融机构在培育中国特色金融文化方面肩负着独特使命\n王长田：预计《哪吒2》海外票房将超过1亿美元  \n查看更多\n“江苏省城市足球联赛”的简称\n是地球上生物及其生存环境的总称，也是地球上最大的生态系统\n开始答题\n1诗人郑愁予去世，他曾写下“我达达的马蹄是美丽的错误”\n2上海乐高乐园探营：安检不“翻包”，超8500万块积木演绎乐高世界的“情景剧”\n3马英九：两岸人民之间的情感与交流无法中断\n4歼20、歼10CE出国参展，中航工业集团公布巴黎航展阵容\n5“价格战”愈演愈烈、车企集体发声反对“内卷式”竞争，如何重回正常市场环境？\n6以方新一轮出动约50架战机打击伊核目标，多方参与幕后斡旋\n7技术派｜伊朗导弹密集打击以色列，高超声速导弹表现令人瞩目\n8李在明纪念《北南共同宣言》发表25周年，再提恢复韩朝对话合作\n9供水公司换智能水表要求预存200元水费，被指“滥用市场支配地位”\n10两万毫安罗马仕充电宝易爆炸被北京多所高校禁用？公司致歉：经鉴定存缺陷的将担责\n11重庆警方：男子持续鸣笛引发路人不满，强行驾车驶离致1死4伤\n12签约平台倒闭多名游戏主播在其他平台直播被判违约，部分主播已上诉\n13王长田呼吁改革分账比例：100块钱票房制片方只能拿33块\n14直播丨“垫底大战”收官！苏超第四轮无锡2:0获首胜，常州稳坐“十三妹”\n15父亲节｜来自父亲\n16马上评｜《长安的荔枝》与职场理想主义的“退场”\n17气候物理学者、北大副教授闻新宇突发心脏病逝世，年仅45岁\n18参加研学营可获得强基计划人才库建档？武汉大学辟谣：已报警\n19言短意长｜学习苏超不等于依样举办“X超”\n20南部战区位南海组织海空联合巡航：任何搅局南海、制造热点的军事活动尽在掌握\n\n在上海这座电影之城，创新服务体系助力电影创作\n\n伊朗新一轮导弹袭击目标包括以总理家庭住所\n\n郑愁予的《错误》，何以成为广为流传的经典？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 15,
        "title": "伊朗新一轮导弹袭击目标包括以总理家庭住所",
        "source": "https://www.thepaper.cn/newsDetail_forward_30988216",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n9\n+1\n79\n伊朗新一轮导弹袭击目标包括以总理家庭住所\n李享/央视新闻\n2025-06-15 22:24\n全球速报 >\n字号\n\n总台记者6月15日获悉，伊朗新一轮导弹袭击的目标之一是以色列总理内塔尼亚胡的家庭住所。\n\n以色列国防军15日下午发布消息称，不久前，由于监测到伊朗再度向以色列发动导弹袭击，耶路撒冷以及以色列中部、北部大范围拉响防空警报。以军称在过去一小时内，伊朗向以色列发射了数枚导弹，其中大部分被拦截。\n\n伊朗国家电视台随后证实，伊朗15日对以色列发动新一轮导弹袭击。伊朗塔斯尼姆通讯社报道称，伊朗在15日白天向以色列特拉维夫、海法和其他地区发射了“数十枚”导弹。\n\n【专题】以色列对伊朗发动打击\n责任编辑：王晓峰\n图片编辑：蒋立冬\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n79\n收藏\n我要举报\n相关推荐\n伊朗伊斯兰革命卫队3名高级将领在以色列空袭中身亡\n#伊朗更多内容 >\n伊朗卫生部：以色列袭击已致伊朗224人死亡\n#以色列更多内容 >\n以军称对伊朗西部导弹目标发动袭击\n#袭击更多内容 >\n00:44\n内塔尼亚胡表态持续打击，哈梅内伊誓言敌人“打了就跑”必付代价\n#内塔尼亚胡更多内容 >\n特朗普再次警告伊朗别打击美国目标\n伊朗伊斯兰革命卫队3名高级将领在以色列空袭中身亡\n#伊朗更多内容 >\n伊朗卫生部：以色列袭击已致伊朗224人死亡\n#以色列更多内容 >\n以军称对伊朗西部导弹目标发动袭击\n#袭击更多内容 >\n00:44\n内塔尼亚胡表态持续打击，哈梅内伊誓言敌人“打了就跑”必付代价\n#内塔尼亚胡更多内容 >\n特朗普再次警告伊朗别打击美国目标\n伊朗伊斯兰革命卫队3名高级将领在以色列空袭中身亡\n#伊朗更多内容 >\n伊朗卫生部：以色列袭击已致伊朗224人死亡\n#以色列更多内容 >\n以军称对伊朗西部导弹目标发动袭击\n#袭击更多内容 >\n00:44\n内塔尼亚胡表态持续打击，哈梅内伊誓言敌人“打了就跑”必付代价\n#内塔尼亚胡更多内容 >\n特朗普再次警告伊朗别打击美国目标\n#伊朗\n#以色列\n#袭击\n#内塔尼亚胡\n评论（9）\n发表\n已经到底了\n中国展团硬实力\n第十七届海峡论坛大会在厦门举行\n南部战区位南海组织海空联合巡航\n查看更多\n报告：合资金融机构在培育中国特色金融文化方面肩负着独特使命\n王长田：预计《哪吒2》海外票房将超过1亿美元  \n查看更多\n“江苏省城市足球联赛”的简称\n是地球上生物及其生存环境的总称，也是地球上最大的生态系统\n开始答题\n1诗人郑愁予去世，他曾写下“我达达的马蹄是美丽的错误”\n2上海乐高乐园探营：安检不“翻包”，超8500万块积木演绎乐高世界的“情景剧”\n3马英九：两岸人民之间的情感与交流无法中断\n4歼20、歼10CE出国参展，中航工业集团公布巴黎航展阵容\n5“价格战”愈演愈烈、车企集体发声反对“内卷式”竞争，如何重回正常市场环境？\n6以方新一轮出动约50架战机打击伊核目标，多方参与幕后斡旋\n7技术派｜伊朗导弹密集打击以色列，高超声速导弹表现令人瞩目\n8李在明纪念《北南共同宣言》发表25周年，再提恢复韩朝对话合作\n9供水公司换智能水表要求预存200元水费，被指“滥用市场支配地位”\n10两万毫安罗马仕充电宝易爆炸被北京多所高校禁用？公司致歉：经鉴定存缺陷的将担责\n11重庆警方：男子持续鸣笛引发路人不满，强行驾车驶离致1死4伤\n12签约平台倒闭多名游戏主播在其他平台直播被判违约，部分主播已上诉\n13王长田呼吁改革分账比例：100块钱票房制片方只能拿33块\n14直播丨“垫底大战”收官！苏超第四轮无锡2:0获首胜，常州稳坐“十三妹”\n15父亲节｜来自父亲\n16马上评｜《长安的荔枝》与职场理想主义的“退场”\n17气候物理学者、北大副教授闻新宇突发心脏病逝世，年仅45岁\n18参加研学营可获得强基计划人才库建档？武汉大学辟谣：已报警\n19言短意长｜学习苏超不等于依样举办“X超”\n20南部战区位南海组织海空联合巡航：任何搅局南海、制造热点的军事活动尽在掌握\n\n在上海这座电影之城，创新服务体系助力电影创作\n\n伊朗新一轮导弹袭击目标包括以总理家庭住所\n\n郑愁予的《错误》，何以成为广为流传的经典？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 17,
        "title": "广汽承诺两月内完成经销商返利兑现",
        "source": "https://auto.gasgoo.com/news/202506/15I70427075C109.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n17家车企承诺“供应商支付账期不超60天”\n6月10日起，多家车企陆续发布声明，承诺向供应商支付账期不超过60天。\n截至6月11日，已有17家车企明确表态，包括：中国一汽、东风汽车集团、广汽集团、赛力斯集团、比亚迪、长安汽车、吉利汽车集团、小鹏汽车、小米汽车、奇瑞集团、北汽集团、零跑汽车、长城汽车、理想汽车、蔚来汽车、上汽集团、江汽集团。\n盖世点评：车企此举，是缓解供应商资金压力、遏制行业恶性“账期战”的破冰之举，但仍需配套常态化监督与透明化执行，避免承诺沦为纸面文章。\n6月14日，广汽集团发文郑重承诺“两个月内完成经销商返利兑现”。\n广汽集团表示：作为汽车产业链重要一环，经销商的稳健发展是确保用户服务和体验的关键因素。广汽集团积极响应中国汽车流通协会关于促进汽车行业健康发展的倡议，携旗下广汽昊铂、广汽传祺、广汽埃安、广汽本田、广汽丰田五大整车品牌郑重承诺：即日起，将确保两个月内完成经销商返利兑现，以诚信和行动，与经销商共筑互信共赢的合作生态，为消费者提供优质的服务与体验，推动汽车产业高质量发展。\n盖世点评：需要缓解资金压力的不只是供应商，还有如今生存压力普遍增大的经销商。\n6月11日，大众汽车发布公告称，自2025年7月1日起，齐泽凯博士（Dr. Robert Cisek）将作为大众汽车乘用车品牌中国CEO及大众汽车集团（中国）执行副总裁，负责管理该核心品牌的中国业务。\n据悉，他将接替孟侠（Stefan Mecha）的职位，后者将于同日起在汉诺威担任大众汽车商用车（VWN）管理董事会主席（CEO）。\n据公开资料显示，齐泽凯于2018年加入大众汽车集团，负责大众汽车品牌的生产战略直至2020年。此后，他出任大众汽车集团南非公司董事总经理。2022年，齐泽凯返回沃尔夫斯堡，负责大众汽车品牌MQB产品线的管理工作。\n自2025年1月1日开始，他担任大众汽车集团（中国）执行副总裁，产品与战略负责人，同时担任管理董事会成员，并为大众汽车品牌在中国市场的产品规划等工作做出了关键性的贡献。\n而孟侠在加入大众汽车之前，曾在Sixt国际租赁集团和戴姆勒担任多个职位。2005年他出任大众汽车商用车西欧地区销售总监，随后在欧洲和中东地区管理销售业务。2016年，他加入大众汽车南非董事会并出任销售公司董事总经理。2018年起，他在大众汽车集团（巴西）担任负责南美地区销售及市场营销工作的副总裁。2021年，他被任命为大众汽车集团(俄罗斯)总经理。自2022年起，孟侠来到中国，担任大众汽车乘用车品牌中国CEO。\n盖世点评：如今大众汽车在华挑战颇多，新帅上任，能否扭转局势，尚难定论。\n6月12日，2025国际汽车及供应链博览会（香港）开幕。奇瑞控股董事长尹同跃在发布会上表示，6月20日左右，奇瑞会成为中国首个出口超过500万辆的汽车企业。同时，奇瑞的产品将于今年开始正式登陆香港。\n结合此前消息，今年5月，奇瑞集团出口汽车100,737辆，同比增长7.7%；1-5月，集团累计出口汽车443,940辆，继续保持中国车企出口第一，平均每29秒就有一辆奇瑞车走向海外。截至5月底，奇瑞集团累计全球用户超过1670万，其中海外用户已经超过494万。\n今年以来，奇瑞集团以多品牌战略加速全球市场布局。其中在4月9日，捷途品牌旗下重磅车型大圣于马来西亚正式上市，标志着捷途在东南亚市场加速深度布局；5月20日，捷途自由者（T1）接连登陆巴拿马、埃及市场。\n奇瑞方面表示，其进一步深化全球化战略，已经从产品出海的1.0阶段、出海建厂的2.0阶段，迈入了以技术创新为核心的智造出海3.0阶段。\n盖世点评：500万辆不是终点，而是奇瑞用产品与技术打入全球市场的新起点。\n6月11日，汽车零部件供应商马瑞利已向美国特拉华州破产法院自愿提交第11章破产保护申请，以全面重组其长期债务。约80%的债权人已签署支持重组的协议，该协议将有效降低马瑞利资产负债率并显著改善其流动性状况。\n在整个重组过程及未来运营中，马瑞利预计第11章破产保护程序不会对其日常运营造成影响，公司将继续与客户、供应商及合作伙伴紧密合作，持续投入创新资源发展先进技术组合。\n马瑞利总裁兼首席执行官David Slump表示：“我们始终积极采取必要的调整措施稳定财务状况，确保为客户、合作伙伴和员工创造长期的价值。虽然公司近期表现和盈利良好，但行业压力导致营运资金缺口仍需及时解决。经过审慎评估公司的战略选项后，我们认为启动第11章破产保护程序，通过债转股优化马瑞利资产负债表，同时保障业务正常运营，是公司的最佳选择。当前举措将为我们带来新的资金流动性，为长期增长和创新研发提供支持，同时确保我们全球的客户和合作伙伴能继续信赖马瑞利，准时交付塑造未来出行方式的前沿技术。“\n为确保公司在此期间的正常运营，马瑞利已获得债权人提供的11亿美元债务人持有融资（DIP融资）的重要承诺。这笔额外的资金进一步彰显了债权人对公司核心业务及其长期发展潜力的持续支持与坚定信心。待法院批准后，该项DIP融资将与公司持续运营产生的现金流共同提供充足的流动性，支持公司顺利完成第11章程序。\n除DIP融资外，《重组支持协议》还规定了一项全面去杠杆交易，根据该协议条款，DIP贷款方将在公司完成第11章程序后获得企业所有权，但需经过45天的竞价程序。\n马瑞利已向法院提交多项按惯例的首日动议，请求批准公司在第11章程序期间维持正常运营，包括但不限于确保员工薪资和福利不间断发放，以及持续开展维系客户关系的关键项目。\n作为马瑞利重要的客户之一，日产汽车在一份声明中表示：“我们赞赏马瑞利为最大限度减少运营中断所做的努力。” 日产补充称，将致力于支持马瑞利，并将与其他马瑞利客户协调，密切关注供应链以防止中断。\n盖世点评：马瑞利此举，表面是债务危机下的自救，实则揭示了传统汽车供应链在电动化浪潮中的系统性困境。\n据外媒报道，近日，一名参加现代汽车投资者电话会议的知情人士透露，现代汽车拥有可维持约一年的稀土储备，预计短期内不会受到中国稀土出口管制引发的全球供应链中断的影响。\n作为全球第三大汽车制造商，现代汽车及其子公司起亚汽车的稀土储备表明，其应对供应链限制的能力优于许多竞争对手。此前，福特和宝马等企业的生产或供应商网络已受稀土供应中断的影响。\n上述知情人士称，现代汽车投资者关系部门高管表示，在稀土相关供应链问题上，现代汽车比竞争对手拥有“更大的缓冲空间”。该高管向投资者透露，现代汽车多元化供应链和优化采购的努力已见成效，公司预计“至少约一年内”其电动汽车或混合动力汽车的生产可不受供应中断干扰。\n上述人士还表示，现代汽车还在近期中国略微放宽稀土出口限制期间大幅增加了储备。\n目前尚不清楚相关库存是否仅包含现代及其子公司起亚的储备，还是也包括供应商持有的库存。\n现代汽车在给路透社的声明中拒绝评论具体库存细节或采购策略，仅称：“我们会持续评估市场状况，以确保运营稳定并维持多元化的全球供应链。作为标准业务实践的一部分，我们保持适当库存水平以支持不间断生产。”\n知情人士还透露，现代汽车集团还储备了可供其主力电动及混动车型使用约一年的稀土永磁体库存。\n盖世点评：现代汽车加强稀土战略储备的做法，凸显强大而韧性的供应链体系已成为车企核心竞争力之一。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202506/15I70427075C109.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 21,
        "title": "广汽、奔驰等头部车企设立前沿科技公司",
        "source": "https://auto.gasgoo.com/news/202506/13I70427011C601.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n奇瑞投资12.8亿元成立智能科技公司、江淮汽车设立中安智联汽车公司、广汽孵化飞行汽车科技公司、吉利与奔驰合资成立科技公司……近日，一批车企成立的科技公司如雨后春笋般持续涌现，成为汽车行业一道新的风景。\n从各家车企成立的科技公司的主营业务中不难看出，业务布局高度聚焦于智能化软件、新能源汽车零部件、动力电池技术及低空经济等核心领域。\n以奇瑞汽车为例，其全资控股的奇瑞智能科技有限公司（注册资本12.8亿元），主营业务覆盖汽车智能化零部件研发制造、供应链管理服务。该公司不仅是奇瑞响应智能化、网联化趋势的战略载体，更通过垂直整合产业链资源，加速智能技术研发落地与体系化升级，为企业转型注入新动能。\n在智能化领域，车企布局呈现加速竞逐态势。广汽集团近期斥资15亿元成立全资子公司华望汽车技术（广州）有限公司，业务涵盖智能车载设备、无人飞行器及服务机器人制造。该公司被证实为广汽与华为合作GH项目的实体运营主体。在低空经济方向，广汽孵化的广东高域科技有限公司（定位集团飞行汽车品牌）已启动商业化进程。高域科技明确表示：\"将在2024年推出飞行汽车示范项目，打造城市立体出行样板；预计2027年实现'多级站点—地面运力—空中交通'全链路出行服务。\"\n跨国技术协作成为另一重要路径。吉利关联企业济底科技与奔驰移动服务公司通过蔚星科技合资设立的杭州星穹张量科技有限公司，聚焦人工智能应用软件与网络安全领域，被视为双方深化车载软件合作的关键动作。同时，江淮汽车参股的中安智联汽车科技（安徽）有限公司（注册资本3000万元），通过强化人工智能开发与集成电路设计能力，显著提升了企业在智能汽车产业链的技术储备与竞争壁垒。\n新能源技术攻坚亦是车企科技公司的战略重心。中国长安集团投资5.5亿元建立辰致（重庆）轻量化科技有限公司，专注新能源汽车零部件与轻量化材料研发。上汽集团旗下智己汽车新设的智己汽车科技（郑州）有限公司，同样锁定新能源汽车零部件及智能车载设备制造领域，完善集团新能源产业链布局。\n中国（深圳）综合开发研究院财税贸易与产业发展研究中心主任韦福雷表示，“车企向科技公司的转型进入深水区后，要充分发挥科技子公司的作用，使其成为新的增长点以及转型的信心与底气。”\n本文地址：https://auto.gasgoo.com/news/202506/13I70427011C601.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 22,
        "title": "丰田与戴姆勒卡车达成业务合并协议",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1933352605762629633",
        "content": "盖世汽车讯 2025年，丰田汽车公司与戴姆勒卡车达成重大决策，计划在2026年4月完成旗下日野汽车公司与三菱扶桑卡客车公司的业务合并，新公司将以控股公司形式运营。丰田汽车公司与戴姆勒卡车将各自持有新控股公司25%的股份。此次合并经历波折，最初在2023年5月达成意向，后因市场及日野排放造假事件推迟，今年5月重启谈判并最终达成协议。"
    },
    {
        "id": 23,
        "title": "特朗普或提高汽车关税，车企股价应声下跌",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1933348982076911617",
        "content": "中国汽车销呈预测\n中国汽车产呈预测\n中国汽车产能\n\n中国智能轰驶市场\n\n中国智能座舱市场\n\n品牌车型\n\n车企配套供应链\n\n配套客户\n\n各国产业概览          >\n\n忆\n\n特朗普或提高汽车关税，车企股价应声下跌\n2025-06-13 18:02:58 ”盖世汽车\n\n盖世汽车讯 美国总统特朗普宣称，他也许会提升美国的汽车关税，目的在于推动国内汽车制造业发展。\n不过，这一举措可能会让美国和贸易伙伴之间的紧张态势进一步恶化。\n\n周四，特朗普在一个法案签署仪式上讲话。该法案废止了加利福尼亚州2035年不许售卖汽油动力新车的\n规定，这对汽车制造商和石油公司而言是期待已久的胜利，因为他们曾批评这些规定难以达成。\n\n特朗普表示，上调现有的25%汽车关税能给美国国内汽车业更多保护。他提到通用汽车打算在接下来两\n年向美国工厂投资40亿美元来躲避关税。他还称，我在不久的将来或许会提高关税，关税提得越高，\n他们越有可能性在美国建厂。\n\n在特朗普于白宫讲话的时候，通用汽车、福特汽车和Jeep的制造商Stellantis NV的股价在盘中达到最低\n点。纽约时间12: 32的时候，通用汽车股价降低1.5%，福特汽车降低1.7%，Stellantis降低1.9%。\n\n关国         福特汽车         通用汽车\n\n车企\n比亚思泊车\n吉利汽车\n奇瑞汽车\n上汽通用五\n长安汽车\n一汽大众\n长城汽车\n上汽大众\n上汽乘用车\n一汽#田\n\n登录\n\n更多>\n\n2025/04\n372615\n2416m1\n161671\n129395\n108338\n97791\n82557\n82523\n71256\n\n63419\n"
    },
    {
        "id": 24,
        "title": "天赐材料摩洛哥建厂，中国锂电企业海外布局新策略",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1933424239563419649",
        "content": "中国汽车销呈预测\n中国汽车产呈预测\n中国汽车产能\n\n中国智能轰驶市场\n\n中国智能座舱市场\n\n品牌车型\n\n车企配套供应链\n\n配套客户\n\n各国产业概览          >\n\n忆\n\n仪表盘 。 比较\n\n天赐材料摩洛哥建厂，中\n\n2025-06-13 18:01:03 ”盖世汽车\n\n锂电企业海外布局新策略\n\n盖世汽车讯 月11日，天赐材料发布公告，它和其全资孙公司与摩洛哥王国签投资协议。打算通过孙公\n司在摩洛哥投建电解液与原材料一体化生产综合基地，规划年产15万吨电解液及其关键原材料，项目预\n计投资25.76亿摩洛哥迪拉姆 (约20.3亿人民币)。\n\n天网材料2000年成立，主要产品包括锂离子电池材料等。天赐材料称，这个项目是为了和摩洛哥当地政\n府建立长期稳定合作关系，整合资源完善海外布局推进全球化战略。摩洛哥磷矿资源丰富，与欧洲隔海\n相望有地理和成本优势。该项目也有利于在当地推进电解液等锂离子电池材料产业化进程，满足欧洲需\n求。其实不止天赐材料，我国很多锂电材料企业近年来都在加速海外建厂。\n\n从天赐材料摩洛哥电解液基地项目能看出中国锂电材料企业全球供应链布局新策略。一方面是资源导向\n型选址，磷矿是六氟磷酸锂重要来源，摩洛哥磷矿丰富是战略要地，天赐材料项目有助于中国企业垂直\n整合。另一方面是构建海外市场\"区域化\"供应链网络，天赐材料项目能满足欧洲电池生产电解液需求，\n形成新的供应链体系，规避贸易壁垒，缩短物流。\n\n整体而言，在全球新能源产业链重构背景下，中国头部材料企业正在构建更有弹性和多元化的海外供应\n链体系，巩固中国锂电产业的全球领先地位。\n\n中国         电解液         原材料\n\n车企\n比亚思泊车\n吉利汽车\n奇瑞汽车\n上汽通用五\n长安汽车\n一汽大众\n长城汽车\n上汽大众\n上汽乘用车\n一汽#田\n\nsz E3\n\n更多>\n\n2025/04\n372615\n2416m1\n161671\n129395\n108338\n97791\n82557\n82523\n71256\n\n63419\n"
    }
]