[
    {
        "id": 1,
        "title": "“我们从事现代化经济建设，要有长远考虑，统筹全局”",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202507/04/content_30084731.html",
        "content": "　　习近平总书记对“十五五”规划编制工作作出重要指示强调，科学制定和接续实施五年规划，是我们党治国理政一条重要经验，也是中国特色社会主义一个重要政治优势。\n\n　　重视发展战略和规划编制工作，习近平同志长期坚持，一以贯之。\n\n　　30多年前，习近平同志在厦门工作期间领导制定的《1985年—2000年厦门经济社会发展战略》，成为坚持顶层设计和摸着石头过河相结合的经典范本，开创了中国地方政府最早编制纵跨15年发展战略的先河，对当前科学谋划“十五五”时期经济社会发展，具有十分重要的示范引领作用。\n\n　　30多年来，厦门始终沿着《发展战略》指引的方向，一张蓝图绘到底，一任接着一任干，从一座海防小城发展成一座高素质高颜值现代化国际化城市。\n\n　　今天，当我们重新打开这部30多年前制定的《发展战略》，更加能够深刻感受到蕴含其中的战略思维、科学理念、宝贵经验，更加能够深刻感受到凝结其中那穿越时空、历久弥新的思想光芒和实践伟力。\n\n　　各地区谋划“十五五”时期经济社会发展，要在全国大局中精准定位，加强规划衔接。近日，本报记者来到厦门，追寻习近平同志领导制定《发展战略》的初心和足迹，感悟习近平新时代中国特色社会主义思想在厦门的发轫和实践，领悟《发展战略》对于编制中长期发展规划、推进中国式现代化建设的深远启示。\n\n　　——编  者  \n\n　　\n\n　　一本书，一座城。\n\n　　一段岁月，一张蓝图。\n\n　　书中，有对厦门发展的战略擘画，也有对国家前途的深邃思考；有“对改革的实践、对开放的实践”的筚路蓝缕，也有“使全市人民在投身特区建设中得到更多的实惠”的赤子情怀。\n\n　　2024年10月16日，中国（福建）自由贸易试验区厦门片区。\n\n　　正在这里考察的习近平总书记，拿起一本蓝色封皮、厚达300多页的《1985年—2000年厦门经济社会发展战略》（以下简称《发展战略》）仔细翻阅。\n\n　　这是全国经济特区中最早制定的一部经济社会发展战略，也是中国地方政府最早制定的一个纵跨15年的经济社会发展战略规划，领导制定者正是时任厦门市委常委、常务副市长习近平同志。\n\n　　30多年过去，海风海浪依旧，厦门却已旧貌换新颜。\n\n　　“编这个规划的时候，自由港怎么搞？人员如何自由进出？金融、货币政策什么样？不知道，就去摸索，试点先行，摸着石头过河。看到今天的厦门，我们感到很欣慰。”抚今追昔，总书记很是感慨。\n\n　　一部30多年前制定的《发展战略》，为何让总书记念兹在兹，牵挂至今？\n\n　　这部30多年前制定的《发展战略》，对于“十五五”规划的编制，对于推进中国式现代化建设，有着怎样的启示？\n\n　　打开这部《发展战略》，打开一段改革岁月，打开一段创业历程，打开一座思想宝库。\n\n　　谋  划\n\n　　“经济发展战略要有基础性工作，要有行业规划、城市规划”\n\n　　碧海蓝天间，厦门港东渡港区“丝路海运始发港”几个大字格外醒目。\n\n　　龙门吊巨型滑轮缓缓移动，一辆辆客车被稳稳吊装至货船。不久前，130辆“厦门造”客车从这里起航，驶往沙特阿拉伯吉达港。目前厦门港“一带一路”航线已达98条，途经20个共建“一带一路”国家和地区的63座港口。\n\n　　40年前的一天，履新厦门不久的习近平同志来到这里，迎着海风极目远眺，踱步走到桥吊旁，抬头望着这几十米高的大家伙，陷入深思。\n\n　　当时的厦门港，仅有2台桥吊，一台一年仅能完成3.5万个标箱。而在香港，同样的桥吊，一年能完成12万个标箱。\n\n　　1985年6月，国务院批复同意厦门经济特区扩大到全岛，并逐步实行自由港的某些政策。同月，习近平同志来到厦门履新，担任市委常委、常务副市长，这是他“第一次走上市一级的领导岗位，第一次直接参与沿海发达地区的改革开放，第一次亲历城市的建设和管理”。\n\n　　报到当天，刚好是习近平同志32岁生日。\n\n　　“我当时很兴奋地到厦门来啊，就是想来尝试对改革的实践、对开放的实践”。在后来的一次采访中，习近平同志这样形容当时的心情。\n\n　　不过在当时，经济特区怎样建，自由港怎么建，都没有现成答案，也没有先例可循，一切都在摸索中。当地干部形容：“这就好比送给你大餐，你都不知道怎么下口。”\n\n　　“经济发展战略要有基础性工作，要有行业规划、城市规划。”兼任市经济体制改革委员会副主任的习近平同志想得很深。显然，他考虑的不是一时一事，而是厦门的长远发展。\n\n　　鉴于这样的思考，习近平同志向市委、市政府提出，组织一班人对自由港的某些政策进行研究，制定一个发展战略来指导厦门经济特区的发展。\n\n　　在市委、市政府支持下，习近平同志从市计委抽调人员到市科技馆办公，正式成立经济社会发展战略研究办公室，由他亲自抓这项工作。\n\n　　1986年7月30日，习近平同志召开厦门市经济社会发展战略、经济体制改革总体方案、行政体制改革三个课题专职人员动员和工作部署会议，正式启动了厦门市中长期发展规划制定工作。\n\n　　在这次会议上，习近平同志提出一个十分重要的观点：“我们从事现代化经济建设，要有长远考虑，统筹全局，不能只顾眼前，临事应付，那样会事倍功半，甚至会迷失方向，把握不住全局的主动权。”\n\n　　重视战略和规划工作，习近平同志一以贯之。\n\n　　在正定工作期间，习近平同志牵头制定了《正定县经济技术、社会发展总体规划》，提出正定经济“三步走”发展目标和“对外开放、对内搞活、依托城市、开发智力、发展经济、致富人民”的发展方针。\n\n　　在福州工作期间，习近平同志主持编制了《福州市20年经济社会发展战略设想》（也称“3820”战略工程），分3年、8年、20年提出经济社会发展战略目标和步骤措施等。\n\n　　在浙江工作期间，习近平同志提出“八八战略”，聚焦“如何发挥优势，如何补齐短板”两个关键问题，全面系统阐释浙江的八个优势，提出改革发展的八项举措，成为引领浙江发展的总纲领、推进浙江各项工作的总方略。\n\n　　习近平同志曾经指出：“一个城市的发展，不仅要考虑中长期10年、20年的发展目标，还得考虑到要有远期30年、50年甚至上百年的发展目标……”\n\n　　“我们对于时间的理解，不是以十年、百年为计，而是以百年、千年为计。”\n\n　　从1986年8月开始，历时一年半，习近平同志领导制定了这部近25万字的《发展战略》。\n\n　　为了制定《发展战略》，习近平同志邀请中国科学院、中国社会科学院和厦门大学有关院系的专家学者，抽调全市十几个部门的精干力量，组建一个100多人的研究团队，围绕“加强对台的联系、促进祖国统一”和“逐步实施自由港政策、建设自由港型的经济特区”这两个基本战略思想，进行了21个专题的研究。\n\n　　“这21个专题都是习近平同志亲自审定的，其中有4个是在全国首次提出的。”《发展战略》的起草者之一、时任厦门市计委副主任的郑金沐说，“制定这部《发展战略》，重大意义就在于，在厦门经济特区初创的年代，从思考城市的定位和发展方向上，梳理特区的各项工作，从一开始就为建设经济特区找准方向，避免出现波折或走上弯路。”\n\n　　“分析厦门所处的战略地位，把厦门特区置于整个国家的改革开放和世界经济发展趋势的环境中。”基于这样的定位，《发展战略》对厦门的经济建设、产业发展、体制改革、科技创新、生态保护等进行了系统研究和谋划，为厦门经济特区厘清优势劣势，指引厦门中长期的建设发展。\n\n　　“这部《发展战略》，体现了习近平同志对现代化建设的深邃思考和对经济发展规律的深刻把握，贯穿着马克思主义世界观和方法论，是习近平新时代中国特色社会主义思想的重要发端，为厦门经济特区擘画了一张全面、科学、系统的发展蓝图，直到现在依然是厦门经济特区改革发展探索试验、探路先行的重要法宝，也必将长期指导厦门经济社会发展。”福建省委常委、厦门市委书记崔永辉说。\n\n　　30多年来，厦门市牢记嘱托、感恩奋进，久久为功、勇毅前行，推动各项事业实现历史性跨越。1985年至2024年厦门地区生产总值年均增长13.8%，分别高出全国、全省同期增速5.1个百分点和2.8个百分点。如今的厦门，已经发展成一座高素质高颜值现代化国际化城市。\n\n　　“这是当时开会的合影，时间过得真快。”2024年10月16日，在厦门自贸片区考察的习近平总书记，打开这部30多年前制定的《发展战略》，书中第一页的老照片摄于1988年3月25日，习近平同志为这项发展规划主持召开论证会。\n\n　　“当时，我们把国内许多有名的经济学家请来了……”习近平总书记仔细察看书中的编辑委员会名单，清晰记得当时每个人的职务、分工。\n\n　　“我们在这里参与了创业，如今的发展，比我们当时想象的还要好。”\n\n　　问  计\n\n　　“采取各种方式，广泛吸收从事经济理论工作的老年和中青年专家学者，以及有关自然科学、技术工作者参加研究工作”\n\n　　芙蓉湖畔微风习习，成智楼里热气腾腾。\n\n　　今年1月，厦门大学迎来一场高端智库研讨会，来自国务院发展研究中心、国家发展改革委宏观经济研究院、中国社会科学院等单位的专家学者齐聚一堂，一起重温贯穿于《发展战略》中的科学理念和方法，围绕“十五五”地方发展战略展开交流，对“十五五”时期推动高质量发展的战略重点提出了前瞻性建议。\n\n　　“这部《发展战略》，厦门大学的专家学者深度参与其中，很多规划专题成为学校的科研课题，为国家和地方发展战略献计献策成为厦门大学的优良传统。”参加研讨会的厦门大学公共事务学院副院长李德国说。\n\n　　厦门大学很多老师都记得，为抓好《发展战略》的制定，习近平同志经常来到厦门大学，向这里的专家学者请教，到图书馆查阅相关资料。\n\n　　习近平同志到浙江工作后在一次接受采访时说，从河北到厦门后，“这三年是全面学习的过程，是一个非常艰苦、刻苦的学习过程。”\n\n　　在领导制定《发展战略》期间，习近平同志在一次专班工作会议上强调：“专门班子要努力学习、勇于探索，同时还要依靠本市各部门、单位的积极配合，争取有关高等学校、科研单位的支持，采取各种方式，广泛吸收从事经济理论工作的老年和中青年专家学者，以及有关自然科学、技术工作者参加研究工作。”\n\n　　十几家单位、100余位专家教授、实际工作者组成的课题组，深入调研，摸清厦门市情家底，写出几十万字的调查材料。\n\n　　“近平，你又来了！”郑金沐清晰记得跟随习近平同志到北京登门拜访著名经济学家于光远时的场景，于老亲切的称呼，说明习近平同志不是第一次来向于老请教问题了。\n\n　　为了广泛听取厦门干部群众的意见建议，1986年10月，《厦门日报》发起了一场名为“2000年——我心目中的厦门”的征文活动，众多稿件纷至沓来，抒发着厦门干部群众对未来的畅想，十多篇征文中的意见建议被吸纳进《发展战略》。\n\n　　开门问策、集思广益，把加强顶层设计和坚持问计于民统一起来——从地方到中央，这是习近平同志一以贯之的领导方法和工作方法。\n\n　　“习书记从不在办公室闲坐。”来厦门之前，担任正定县委书记的习近平同志常带着工作人员，选在县城大集的时候，在大街上摆上桌子，拉着来赶集的老百姓做调查。县委机关大门也总是敞开的，背着粪筐的老农径直进来，同习近平同志交谈。\n\n　　到厦门工作的第一年，习近平同志至少1/3的工作时间都花在了调研上。当时交通不便，为了开展调研，他专门买了一辆当地产的“武夷”牌自行车，骑着车跑社区街道。调研时，他和普通老百姓一样，一坐下来，先沟通感情，然后进入正题，一点架子都没有。\n\n　　每到一个地方，习近平同志都与大家一起坐小板凳，和群众亲切交谈。厦门当地人喜欢泡茶，茶杯因常年使用，有一层黑黑的茶渍。“我端出的茶杯，很多下乡干部都喝不下去，但习近平同志端起杯子就喝。乡亲们心里很感动，有什么掏心窝的话都对他说。”当年接待过习近平同志的一位农民说。\n\n　　一次次上高山、登海岛、下乡村、进农家，习近平同志几乎跑遍了整个厦门。每到一地，就掏出本子和笔，认真听、仔细记。\n\n　　习近平同志说：“当干部就三招，认路、认邻、认特点，那个地方什么特色、什么资源搞清楚了，工作就心中有数了”。\n\n　　从地方到中央，从梁家河到中南海，习近平同志这种根在人民、心系百姓、一枝一叶总关情的情怀一以贯之，从未改变。\n\n　　在一次中共中央政治局民主生活会上，习近平总书记强调：“中南海要始终直通人民群众”。\n\n　　回忆起当年的知青岁月，总书记曾深情地说：“在人民中间让我觉得踏实，同人民在一起让我有力量。”\n\n　　深知“人民群众是我们力量的源泉”，始终坚持问计于民、问需于民，始终同人民想在一起、干在一起。\n\n　　探  路\n\n　　“改革，先走一步有风险，但国家需要有人去蹚路子，搞好了，为国家以后的改革提供经验，起纲举目张的作用”\n\n　　建设自由港型的经济特区，这是《发展战略》明确提出的目标。\n\n　　上世纪80年代中期，有些人对办经济特区有不同意见，担心“是不是搞资本主义”。对发展自由港这种开放度最高的自由贸易区，反对声音不在少数。\n\n　　“那么，社会主义国家是否可以利用和开辟自由港呢？答案应当是肯定的。”面对质疑，《发展战略》鲜明提出：“在改革、开放的世界性潮流中，对我国利用和开辟自由港的可行性进行一些探索试验，既符合发展社会主义经济的要求，也顺应世界经济发展的趋势。”\n\n　　经济特区承担着中国特色社会主义事业开路先锋的重任，探路就意味着前无古人、重新出发，意味着面对各种风险、矛盾、问题和挑战。\n\n　　在一次厦门市委常委会会议上，习近平同志坚定地说，“改革，先走一步有风险，但国家需要有人去蹚路子，搞好了，为国家以后的改革提供经验，起纲举目张的作用”。\n\n　　摸着石头过河需要勇气、智慧和行动。\n\n　　习近平同志带课题组成员到新加坡考察，组织全国第一个关于“出口加工区和自由港”的国际研讨会，为厦门积累相关的国际资料和数据。\n\n　　“我们要立足中国的实际、厦门的实际，不能全搬新加坡的模式，更不能搬用香港的模式，可以把它们作为重要参考。”在习近平同志直接领导下，厦门立足自身条件，提出实施自由港某些政策的具体构想，以期探索一条中国特色自由贸易港建设的新路。\n\n　　第一步，建立和完善位于湖里东渡港区一带的保税仓库区，开展转口贸易；\n\n　　第二步，以自由贸易区替代保税仓库区，扩大转口贸易，增加业务活动内容；\n\n　　第三步，有限度地全岛放开的自由港。\n\n　　在实事求是分析国情、省情、市情基础上，《发展战略》提出把厦门建设成为“自由港型经济特区”的“三步走”战略构想，并明确要求“行政与经济体制改革必须大踏步前进”。\n\n　　“这是对中国特色的自由港发展之路的最初探索，在全国都具有很强的开创性。”厦门市委党校原副校长、一级巡视员林朝晖认为，“三步走”战略构想，推动厦门经济特区实现了从出口加工区、保税区、区港联动、保税港区，到自贸试验区的迭代升级，对外开放度不断提高。\n\n　　今天的厦门自贸片区，正是“三步走”战略构想的关键一环，正在为高水平对外开放探路。\n\n　　遵循《发展战略》提出的理念和路径，厦门自贸片区深入推进制度型开放，致力建设更高水平自贸试验区，为推进高水平对外开放不断探索试验、探路先行。自挂牌成立以来，厦门自贸片区累计推出创新举措632项，全国首创153项，31项改革创新举措在全国复制推广。\n\n　　“自贸片区今天的成就，正是因为始终沿着《发展战略》指引的方向，坚持一张蓝图绘到底。”厦门自贸片区管委会负责同志表示，“自贸片区将继续探索完善高水平对外开放体制机制，早日实现‘三步走’的战略构想。”\n\n　　首次提出“在适当的时候逐步开展离岸金融业务”；率先提出“生态位”概念，明确在发展特区经济的同时，一定要防止环境污染，保持生态平衡……打开《发展战略》，处处体现“敢为天下先”的探索精神。\n\n　　全国第一个利用外国政府贷款建成机场——厦门高崎机场；\n\n　　率先改革国有资产管理体制，3家本土国企迈进世界500强前200名；\n\n　　率先在自贸试验区推行“三证合一”改革，并演进为“多证合一”，厦门经验推向全国；\n\n　　…………\n\n　　30多年来，一个个“第一”，一个个“率先”，见证厦门改革开放的历史飞跃。《发展战略》留给厦门的，不仅是翻天覆地的变化，更有“杀出一条血路”“闯出一条新路”的决心和勇气。\n\n　　“当前，厦门正主动服务和融入国家战略，全力打造新发展格局节点城市，巩固提升外循环层级，创新增强内循环动力，推动双循环在厦门对接联通、相互促进。”厦门市发展和改革委员会主任孙建辉表示，正是《发展战略》提出的“扩大对外开放，抓紧实施自由港的某些政策”，成为厦门对外开放的“关键一招”。\n\n　　“第一个吃螃蟹的人也是有贡献的”“必须把顶层设计和摸着石头过河结合起来”。福建之行结束后不到两周，省部级主要领导干部学习贯彻党的二十届三中全会精神专题研讨班开班式上，习近平总书记的一席话发人深思。\n\n　　党的十八大后首次地方考察来到广东，习近平总书记就明确提出：“不能说改革开放初期要摸着石头过河，现在再摸着石头过河就不能提了”。\n\n　　当年，厦门特区建设是开创性的事业；今天，“中国式现代化是前无古人的开创性事业，需要我们探索创新。”从“摸着石头过河”到“必须把顶层设计和摸着石头过河结合起来”，这条举世瞩目的中国改革开放之路，越走越坚定。\n\n　　“‘摸着石头过河’的改革方法论没有过时，也不会过时。”\n\n　　改  革\n\n　　“经济特区的任务就是改革，经济特区应改革而生，我们要承担起这个责任”\n\n　　“厦庇五洲客，门纳万顷涛”。厦门自古就是通商裕国的口岸，也是开放合作的门户。\n\n　　改革开放大潮涌起，成为经济特区的厦门，如何勇立潮头？\n\n　　“贯彻改革和开放的方针，用足用活自由港某些政策”“走参与国际经济分工和交换的道路，力争到本世纪末把厦门建设成具有自由港特征的多功能的社会主义经济特区”，《发展战略》的指导思想中，充分体现了改革开放的时代要求。\n\n　　“不搞改革开放，社会主义就不能进步”“经济特区的任务就是改革，经济特区应改革而生，我们要承担起这个责任”，对于改革，习近平同志态度鲜明。\n\n　　改革，需要正确认识一域和全局的关系。\n\n　　“厦门是全国的厦门，厦门应该作为全国人民的窗口。”既着眼全局之所需，又立足一域之所能。这条逻辑线，在《发展战略》一书中格外清晰。\n\n　　“找准在全国大局中的战略定位”去谋划，既有“怎么看”的认识论，也有“怎么干”的方法论。\n\n　　“闽南的经济中心”“我国东南沿海的门户”“实现祖国统一的桥梁”“我国同亚太经济区域联系的基地”——《发展战略》中对于厦门的战略地位，提纲挈领，改革举措一一接榫。\n\n　　从全局谋划一域、以一域服务全局，是治理之道，也是改革之策。\n\n　　“党中央看问题，都是从大处着眼，一个地方最重要的使命是什么。”走到哪儿，习近平总书记常会将一份地图放在手边，每到一地，都会结合当地实际，对中国式现代化的地方实践悉心指导和部署。\n\n　　改革，需要有直面问题的清醒和勇气。\n\n　　“基础设施建设落后于特区建设发展的需要”；\n\n　　“现有的产品结构、市场结构、技术结构不够合理”；\n\n　　“原有经济体制与特区经济运行机制之间的矛盾”；\n\n　　…………\n\n　　既分析有利条件，又分析制约因素，字里行间体现出鲜明的问题导向。这种求真务实的态度，使《发展战略》具有很强的针对性和指导性。\n\n　　特区建设缺少资金，习近平同志牵头推动金融体制改革，厦门于1985年成立了我国第一家中外合资银行——厦门国际银行，《发展战略》提出“必须深化金融改革，创立市场机制的金融环境”；\n\n　　特区发展交通先行，习近平同志分管厦门航空公司，为这个我国第一家合资经营、企业化运作的航空公司争取了各种发展的有利条件，《发展战略》提出“扩建机场、延长跑道”；\n\n　　优化特区营商环境，习近平同志牵头研究制定推动经济特区政府管理体制改革的一系列政策措施，简化企业审批、放权给企业，《发展战略》在全国首次提出“小政府，大社会”原则，建立“精简、高效、廉洁、团结的政府”；\n\n　　…………\n\n　　“改革是由问题倒逼而产生，又在不断解决问题中得以深化。”40多年改革开放的历程，就是不断发现问题、分析问题、解决问题的过程。新时代以来，全面深化改革正是在一个又一个问题倒逼中不断向前推进。\n\n　　改革，什么必须改，什么不能改，习近平同志从一开始就想得很深很透。\n\n　　在领导制定《发展战略》时，习近平同志同战略办的同志讲道：“我们是搞经济特区，不是搞政治特区，我们是搞社会主义，发展战略一定要体现这个，严格把握制定战略发展的方向，要坚持社会主义的方向，要把厦门建成具有自由港特征的社会主义经济特区，而且要把这点作为制定发展战略的指导思想写进去，到本世纪末，把厦门建设成具有自由港特征的多功能的社会主义经济特区。”\n\n　　“我们的改革是有方向、有原则的。”\n\n　　新时代波澜壮阔的改革实践中，习近平总书记强调：“我们改革中必须坚持一条，该改的坚决改，不该改的不改。”\n\n　　走过千山万水，仍需跋山涉水。\n\n　　从改革，到全面深化改革，再到进一步全面深化改革。“我们应当坚定一种信念，中国的改革开放之路一定可以成功。”\n\n　　担  当\n\n　　“作为领导者，既要立足当前，更要着眼长远，甘做铺垫工作，甘抓未成之事”\n\n　　鼓浪屿，绿树掩映八卦楼。大厅内，琴师端坐，时而低沉、时而高亢的管风琴声传来。这里是国内唯一、世界一流的风琴博物馆。\n\n　　1986年的一天，时任厦门市博物馆馆长龚洁找到正在鼓浪屿开会的习近平同志。当时，龚洁正为八卦楼的修缮资金犯愁。\n\n　　“缺多少？”\n\n　　“30万元。”\n\n　　“明天来拿。”习近平同志当场拍板。\n\n　　“当时，厦门到处都要发展、到处都缺钱。这笔30万元，十分珍贵，彻底扭转了这座百年建筑的命运。”鼓浪屿管委会主任林跃锋说。\n\n　　围绕“鼓浪屿的社会文化价值及其旅游开发利用”，《发展战略》专门作了分析，提出“很有必要视鼓浪屿为国家的一个瑰宝，并在这个高度上统一规划其建设和保护”。\n\n　　2017年，鼓浪屿申遗成功，习近平总书记作出重要指示：“把老祖宗留下的文化遗产精心守护好，让历史文脉更好地传承下去。”\n\n　　如今，八卦楼成为53处鼓浪屿世界文化遗产核心要素之一，这座约1.88平方公里的小岛成为“文化高地”。“海上花园”，《发展战略》对鼓浪屿的这一规划和畅想，如今早已成为现实。\n\n　　今天的鼓浪屿、今天的厦门，与30多年前制定《发展战略》的时候相比，早已“旧貌换新颜”，习近平总书记感慨“比我们当时想象的还要好”。\n\n　　履新厦门不久，习近平同志在一次会议上说：“我来厦门工作，用孙中山先生‘不要立志做大官，而要立志做大事’来勉励自己，地位变了，作风不能变。”\n\n　　领导制定《发展战略》，无疑是习近平同志心里的一件大事。不过在当时，“发展战略”这个词对很多人来说还很陌生，研究发展战略，也是一件费心费力却难见成效的事。\n\n　　但在习近平同志看来，为官一任、造福一方，“作为领导者，既要立足当前，更要着眼长远，甘做铺垫工作，甘抓未成之事”。这也是他一贯的遵循与坚守。\n\n　　“现在有些领导都是在任内赶快搞一个事情，成绩一出来，就马上走人了。但习近平同志在上世纪80年代就体现出一种甘于做铺垫、甘为后人种树的精神境界，这一点非常了不起。”一位参与《发展战略》制定工作的同志说。\n\n　　不贪一时之功，不图一时之名，这是习近平总书记反复强调的树立正确政绩观的应有之义，也是中国共产党人应有的胸襟和担当。\n\n　　“我们共产党人干事业、创政绩，为的是造福人民，不是为了个人升迁得失。”\n\n　　“要为人民做实事”——22岁离开黄土地时，习近平同志已经有了坚定的人生目标。在他心中，人民，始终放在最高位置。\n\n　　“使全市人民在投身特区建设中得到更多的实惠”——打开这部300多页的《发展战略》，这句话格外醒目，与“让现代化建设成果更多更公平惠及全体人民”，一以贯之，一脉相承。\n\n　　一平方米家庭实验室，学生自我管理菜园，建设书香校园……厦门市新教育学校的校舍是新的，教学理念也让人耳目一新。校长王益民介绍，学校以“过一种幸福完整的教育生活”为理念，让更多孩子享受教育的普惠；而这所学校的生源，以农民工子女为主，“让新市民融入厦门，首先要让孩子们融入厦门。”\n\n　　十年树木，百年树人。《发展战略》提到“厦门教育是厦门经济特区建设中的一项最重要的基础工程”，并制定了2000年基础教育、职业技术教育、高等教育、成人教育的目标。\n\n　　着眼推进城镇体系建设，让城乡居民共享美好生活；着眼保护生态环境，确保百姓共享宜居的生态环境；着眼培养和引进人才，把教育放在重要的战略位置……《发展战略》关注“长久基业、长远大计”，提出精准之策、务实之举，目标都指向“使全市人民在投身特区建设中得到更多的实惠”。\n\n　　“我们要牢记政府前面‘人民’两个字。”习近平同志在福建工作时说过的这句话，当地干部铭记至今。\n\n　　在福建工作时，习近平同志注意到一个细节，时间过去了很多年，东山县年轻的后辈逢年过节仍会“先祭谷公，后拜祖宗”。他深为感动、深受启发，号召大家学习谷文昌的精神，“为官一任，造福一方”。\n\n　　2024年10月，在福建东山县考察期间，习近平总书记专门参观了谷文昌纪念馆，语重心长地说：“我们学习他的事迹，不仅要高山仰止，还要见贤思齐，像他那样做人、为政，‘为官一任，造福一方’，只有走这条路，才是人间正道。”\n\n　　以尺寸之功积千秋之利，“这种‘潜绩’，是最大的‘显绩’”。\n\n　　指  引\n\n　　“一张好的蓝图，只要是科学的、切合实际的、符合人民愿望的，大家就要一茬一茬接着干”\n\n　　一城春色半城花，万顷波涛拥海来。抬头仰望是清新的蓝，环顾四周是怡人的绿。\n\n　　一湾筼筜湖，见证了“一张蓝图绘到底”的决心和定力。\n\n　　筼筜湖曾是深入厦门岛的细长海湾。一道1.7公里的海堤，让湖海相隔。上世纪80年代，一座座工厂林立四周，污水直排，臭气熏天。\n\n　　“筼筜湖何时不再黑臭？”群众的追问，亦是生态之问。\n\n　　《发展战略》“对症开方”，“集中一定的财力、物力、科研力量积极治理筼筜湖”“采用工程措施和生物措施相结合的方法，使湖面变清，生物适度繁衍”，甚至还很有远见地提出“生活垃圾要采取焚烧、深埋或作基肥等进行分类处理”。\n\n　　“在改革开放初期提出这样的理念，是极具战略眼光的。”福建省习近平新时代中国特色社会主义思想研究中心特约研究员丘水林表示。\n\n　　遵循习近平同志提出的“依法治湖、截污处理、清淤筑岸、搞活水体、美化环境”20字方针，一年接着一年干，到2023年，厦门已对筼筜湖开展5期综合整治，累计投入资金近20亿元。\n\n　　“一张好的蓝图，只要是科学的、切合实际的、符合人民愿望的，大家就要一茬一茬接着干，干出来的都是实绩，广大干部群众都会看在眼里、记在心里。”\n\n　　以《发展战略》为指引，厦门先后制定实施《厦门市加快海湾型城市建设实施纲要》《厦门市关于加快岛内外一体化建设的决议》《美丽厦门战略规划》《厦门高素质高颜值现代化国际化城市发展战略（2020—2035）》《厦门“一二三”战略规划》，奋力把习近平总书记为厦门擘画的宏伟蓝图变为美好现实。\n\n　　今年春节假期后的首个工作日，厦门开展以“奋力拼搏、奋勇争先”为主题的专项行动，部署以项目大突破塑造产业新优势、积蓄发展新动能。\n\n　　习近平同志曾经说过：“厦门要进一步克服岛民意识，避免在舒适中沉醉，要使干部紧张起来，大干快上。”“厦门更要发展发展再发展，不能小富即安，不能浅尝辄止，要有大气魄大手笔。”\n\n　　“要让厦门的老百姓能长久地为厦门这座城市而骄傲，干部就不能骄傲；要让老百姓长久地在这座城市生活得舒适，干部就不能舒适。”厦门市委反复强调，党员干部要不自满、不懈怠。\n\n　　“艰苦奋斗、拼搏创新、包容并蓄、大气和谐”，这是习近平同志提出的厦门精神。从海防小城到高素质高颜值现代化国际化城市，厦门靠的就是这种精神；新时代新征程，厦门依然需要这种精神。\n\n　　离开厦门后，习近平同志始终关心厦门的发展，也曾多次回忆起厦门的经历——\n\n　　“在厦门工作的3年，我感受很深、获益很大，特区的工作，确实是我人生工作经历中一个很宝贵的经验。”\n\n　　“我曾经作为一个特区人，厦门是我的第二故乡，我对厦门所取得的成就感到格外自豪，也从中受到了很多启示，备受鼓舞。”\n\n　　2021年3月，习近平总书记在福建考察期间动情地说：“这里的山山水水、一草一木，我深有感情。离开福建以后，我也一直关注福建。在这里工作期间的一些思考和探索，在我后来的工作中仍在思考和深化，有些已经在全国更大范围实践了。”\n\n　　“福建是习近平新时代中国特色社会主义思想的重要孕育地和实践地。习近平同志曾在福建工作17年半，开创了一系列重要理念和重大实践，包括领导制定《1985年—2000年厦门经济社会发展战略》。党的十八大以来，习近平总书记对福建工作作出了一系列重要讲话重要指示批示，亲自擘画建设机制活、产业优、百姓富、生态美的新福建宏伟蓝图，殷切希望我们在中国式现代化建设中奋勇争先。我们将牢记嘱托、砥砺前行，扭住目标不放松，一张蓝图绘到底，在推动科技创新和产业创新深度融合上闯出新路，在全面深化改革、扩大高水平开放上奋勇争先，在推动区域协调发展和城乡融合发展上作出示范，在提升文化影响力、展示福建新形象上久久为功，奋力谱写新福建建设新篇章。”福建省委书记周祖翼说。\n\n　　挽住云河洗天青，闽山闽水物华新。\n\n　　***        ***\n\n　　“实现中国梦是一场历史接力赛”。\n\n　　从鹭岛之变到中国之治，始终坚持“发挥国家发展规划战略导向作用”，中国特色社会主义事业不断闯出新天地。\n\n　　“十四五”收官在即，“十五五”谋篇蓄势。\n\n　　准确把握“十五五”时期的阶段性要求，着眼强国建设、民族复兴伟业，紧紧围绕基本实现社会主义现代化目标，一个领域一个领域合理确定目标任务、提出思路举措……“有目标、有规划、有战略”，中国式现代化正“一步一个脚印扎扎实实向前推进”。\n\n　　（福建日报记者林丽明、厦门日报记者吴慧泉参与采写）",
        "summary": "习近平总书记对“十五五”规划编制工作作出重要指示，强调科学制定和接续实施五年规划是党治国理政的重要经验和中国特色社会主义的政治优势。文章回顾了习近平同志在厦门工作期间领导制定的《1985年—2000年厦门经济社会发展战略》，这是中国地方政府最早编制的纵跨15年发展战略，对当前“十五五”规划编制具有示范引领作用。厦门30多年来坚持这一战略，从海防小城发展成为现代化国际化城市。文章还提到习近平同志在正定、福州、浙江工作期间的战略规划实践，强调长远考虑和统筹全局的重要性。",
        "category": "中国新闻",
        "web": "人民日报",
        "is_duplicate": "否"
    },
    {
        "id": 2,
        "title": "滚动更新丨美股三大指数小幅高开 脑再生科技暴涨逾120%",
        "source": "https://www.yicai.com/news/102704578.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：美国6月ADP数据爆冷，DOGE的锅？   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 滚动更新丨美股三大指数小幅高开 脑再生科技暴涨逾120% 第一财经 昨天 21:41123    听新闻  作者：一财资讯    责编：漆辛夷  上一篇  分享到：   Datadog涨9.6%，获纳入标普500指数。中概股涨跌不一，阿里巴巴跌超2%。    23:40 欧洲股市集体收涨\n欧洲股市集体收涨，欧洲斯托克50指数收涨0.48%，德国DAX30指数收涨0.59%，英国富时100指数收涨0.52%，法国CAC40指数收涨0.19%。\n23:09 纳斯达克指数涨幅扩大至1%，再创历史新高\n22:56 脑再生科技再度暴涨逾120%\n脑再生科技再度暴涨逾120%，该股年内涨幅达近180倍。\n22:24 英伟达市值突破3.92万亿美元。\n21:47 美国6月标普全球服务业PMI终值52.9\n美国6月标普全球服务业PMI终值52.9，初值53.1。\n21:33 美股开盘｜美股三大指数小幅高开 Datadog涨9.6%\n美股三大指数小幅高开，道指涨0.19%，标普500指数涨0.36%，纳指涨0.56%。Datadog涨9.6%，获纳入标普500指数。中概股涨跌不一，阿里巴巴跌超2%。\n21:19 美股三大股指期货盘前齐涨\n截至发稿，道指期货涨0.13%，标普500指数期货涨0.22%，纳指期货涨0.31%。\n21:15 欧洲主要股指齐涨\n德国DAX指数涨0.33%，英国富时100指数涨0.51%，法国CAC40指数涨0.2%。\n20:48 美元兑日元USD/JPY日内涨超1%\n美元兑日元USD/JPY日内涨超1%，至145.18。\n20:34 云计算公司Datadog盘前涨超9%\n云计算公司Datadog盘前涨超9%，将被纳入标普500指数；\n20:21 Robinhood盘前跌超2%\nRobinhood盘前跌超2%，OpenAI澄清并未与平台合作发行股票代币。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  一财资讯          相关阅读          标普500指数、纳指均创历史新高，特朗普宣布终止与加拿大贸易谈判美股三大指数周五全线收涨，标普500与纳斯达克双双创下历史收盘新高，自低点以来的累计涨幅超过20%，技术性牛市正式确立。    1185  06-28 08:21             欧洲央行行长：美元主导地位正在变得不确定拉加德表示，当前以美元为基础的国际货币体系正在变得不确定，欧洲需要从多方面进行改革，以减少其在国际秩序变化中受到的影响。    76  05-27 07:44             香港金管局干预汇市，释放了哪些金融信号？香港金管局已斥资465.39亿港元购买美元，以捍卫港币的联系汇率制度。    32  05-13 10:35             滚动更新丨道指涨幅扩大至1.4%，科技七巨头全线上涨科技七巨头全线上涨，谷歌涨超2%。ARM绩后跌超6%，诺瓦瓦克斯医药绩后涨超20%。英特尔涨超3%，与英伟达、谷歌进行晶圆代工服务谈判。    212  05-08 21:35             跨境ETF溢价转折价，美、日股市前景如何？4月28日，日本东证指数ETF（513899）的溢价率已经跌入负区间，为-0.33%。    5 207  04-28 20:32     一财最热\n阿里离职员工发万字长文，马云回应\n“好像人的成长，阿里的发展也有很多必然要走的路和过程。”\n12\n8979\n06-11 17:59\n独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n洗浴中心已成为年轻消费者高性价比的住宿选择，结合娱乐和养生功能，推动行业快速发展。\n4645\n06-14 04:44\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n2795\n06-30 14:19\n新政来了！上海乐高乐园提前3天可退票，内测期项目等待时间5～25分钟\n上海乐高乐园将于7月5日正式开园，目前进入内测阶段并推出灵活的退改票政策。\n2708\n06-14 11:27\n独家｜Labubu太火：仿冒工厂来不及生产，侵权该如何管控\n随着Labubu的持续火爆，有些Labubu仿冒工厂开始出现产能不足。\n2489\n06-09 17:24\n发表评论 留言精选(1)  没子弹了 昨天22:23 上海  最近日元汇率波动好大 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1与胖东来联名产品曝光，酒鬼酒午后突然涨停\n2两大头部爆雷、安检严查，充电宝行业洗牌在即\n3订单激增致发货延迟？泡泡玛特公告致歉\n4“食神”蔡澜去世，参与创立的蔡澜点心门店数量过百\n5出海新变量｜冰淇淋“破冰”东南亚,中国乳企出海三大问题待解\n616省份2024年平均工资公布，收入前三行业各省不相同\n7标普500指数、纳指均创历史新高，特朗普宣布终止与加拿大贸易谈判\n8晚间公告丨6月30日这些公告有看头\n9吴清发声，事关资本市场改革、中长期资金入市\n10多家外资机构看好中国经济，亮出这些投资策略\n1广东清远市清城区发生4.3级地震 震源深度10千米\n2阿里离职员工发万字长文，马云回应\n3吴清发声，事关资本市场改革、中长期资金入市\n4多家外资机构看好中国经济，亮出这些投资策略\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n8与胖东来联名产品曝光，酒鬼酒午后突然涨停\n9新政来了！上海乐高乐园提前3天可退票，内测期项目等待时间5～25分钟\n10马斯克曝惊天大料：特朗普在爱泼斯坦的档案里\n视频排行\n周榜\n月榜\n1公司与行业0627丨7月行业主线如何配置？\n2公司与行业0630丨解读半年收官行情 寻找7月主线方向\n3第六交易日0628丨A股：牛市季节的延续\n4公司与行业0701丨下半年行情开启 7月如何把握？\n5公司与行业0702丨海洋经济爆发！谁能成为下一个风口？\n6今日股市0627丨沪指冲高回落 下周能否重拾升势？\n7祝超：7月行业板块配置建议\n8谈股论金0627丨指数震荡分化 市场风格是否酝酿切换？\n9今日股市0701丨沪指震荡拉升逼近前高 还能继续上攻吗？\n10今日股市0630丨三大股指震荡反弹 资金合力是否确认短期反弹趋势？\n1公司与行业0627丨7月行业主线如何配置？\n2公司与行业0613丨中东冲突升级 A股市场风格可能大变？\n3公司与行业0625丨券商大爆发 行情真来了？\n4公司与行业0626丨A股高位震荡 新增资金流向何方？\n5公司与行业0624丨A股放量大涨 诱多还是突破？\n6公司与行业0609丨A股五连阳“突破”还是“诱多”？\n7公司与行业0630丨解读半年收官行情 寻找7月主线方向\n8公司与行业0606丨资源涨价潮来袭 有色金属板块机会几何？\n9第六交易日0628丨A股：牛市季节的延续\n10公司与行业0610丨A股又跳水了！仓位怎么调整？\n图集排行\n周榜\n月榜\n1贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3可装载9500辆汽车 国产高端“绿色巨轮”启航\n4“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n5印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n6人形机器人，全球首“跑”！\n7上海打造全国首个“空中水上乐园” 即将开幕\n8上海临港新地标“荣耀之环”冲刺收尾\n1印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3韩国总统李在明正式宣誓就职\n4星光熠熠！第27届上海国际电影节开幕式红毯举行\n5上海临港新地标“荣耀之环”冲刺收尾\n6贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n7可装载9500辆汽车 国产高端“绿色巨轮”启航\n8人形机器人，全球首“跑”！\n9上海打造全国首个“空中水上乐园” 即将开幕\n10第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n大直播排行\n周榜\n月榜\n1直播丨2025 ABB机器人新品发布会\n2直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n3首席策略荟丨洞察先机，决胜下半场——2025 下半年市场策略深度研讨” 重磅来袭！\n4年轻人为什么不爱哈根达斯和星巴克了?丨商业挖呀挖\n5直播｜第四届TRUE大会：新品发布\n6一线论坛丨2025数字低空大会举行 毕奇等专家发表演讲\n7直播｜第四届TRUE大会：主论坛\n8直播丨共创·共建·共享：一体化数据市场建设大会\n9一线发布丨国家医保局召开发布会介绍《支持创新药高质量发展的若干措施》有关情况\n10直播丨小米AI眼镜即将发布！强势入局“百镜大战”能否引爆行业新风口？\n1直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n22025上海国际MCN大会｜直播大放送-DAY2\n3商业挖呀挖丨凭什么是labubu火爆全球？中国潮玩定义中国新制造\n4直播丨美国出手 以伊冲突持续升级 全球市场再迎巨震？\n5直播｜突发！美国袭击伊朗核设施 局势再度升级？\n6一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n7跨界连麦丨美国正在被“撕裂”？直击洛杉矶抗议事件 局势是否会升级？\n8直播丨2025 ABB机器人新品发布会\n92025上海“老博会”全天大放送\n102025上海国际MCN大会｜直播大放送-DAY1\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美股三大指数小幅高开，道指涨0.19%，标普500指数涨0.36%，纳指涨0.56%。Datadog涨9.6%，获纳入标普500指数。中概股涨跌不一，阿里巴巴跌超2%。脑再生科技暴涨逾120%，年内涨幅达近180倍。英伟达市值突破3.92万亿美元。美国6月标普全球服务业PMI终值52.9。欧洲股市集体收涨，欧洲斯托克50指数收涨0.48%，德国DAX30指数收涨0.59%，英国富时100指数收涨0.52%，法国CAC40指数收涨0.19%。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 4,
        "title": "救经济救股市、促中韩关系回暖：李在明执政满月民调“好评”",
        "source": "https://www.yicai.com/news/102704681.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：普京称今日将与特朗普通话   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 救经济救股市、促中韩关系回暖：李在明执政满月民调“好评” 第一财经 昨天 22:13118    听新闻  作者：潘寅茹    责编：谢涓  上一篇  分享到：   韩国民调机构Realmeter于6月30日发布的一份民调结果显示，总统李在明的施政好评率为59.7%。    从市场到民调，李在明正在带领韩国走出此前三年的混乱期。\n当地时间7月3日，恰逢韩国新总统李在明执政满月。当天上午，李在明举行就任总统后的首次记者会，回应了韩国经济走势、特朗普关税、中韩外交关系等热点话题。\n据央视新闻报道，3日，李在明在开场发言中表示，自己上任以来一直在全力恢复崩溃的民生。他表示，就任以来下达的第一个指示就是成立“紧急经济检查特别小组”，集思广益拯救民生经济，寻找解决方法。李在明同时指出，当前时期更需要国家财政发挥积极作用，因此政府编制了追加预算案，呼吁国会能够迅速通过预算案，促进经济复苏、刺激民间消费。\n一个月前，彼时作为共同民主党候选人的李在明以49.42%（1728.75万张）的得票率胜出，领先得票率第二的国民力量党候选人金文洙约8个百分点。李在明正式成为韩国第21届总统。执政一个月来，李在明一边忙着组建内阁，一边重新调整韩国的政治经济议程。6月26日，李在明已在国会发表就任后首次施政演说，勾勒未来五年韩国的政经愿景。\n上海市朝鲜半岛研究会副会长、上海对外经贸大学朝鲜半岛研究中心主任詹德斌告诉第一财经，无论在人事任命还是政策推进方面，李在明都在遵照自己此前承诺的“实用主义”来进一步落实，“尤其在外交领域，未来他的平衡与务实主义外交能走到哪一步，值得观望”。\n韩国民调机构Realmeter于6月30日发布的一份民调结果显示，李在明的施政好评率为59.7%。\n7月3日，韩国总统李在明举行其上任首月记者会（来源：央视新闻）\n稳步推进组阁“团结”竞争对手\n据央视新闻报道，3日，李在明表示，将以坚固的韩美同盟、紧密的韩美日合作、尽快改善韩中与韩俄关系为基础，展开以国家利益为中心的“实用外交”，守护和平与国民生活。\n詹德斌表示，在外交领域，李在明会把韩国的对外政策从此前极端的“一边倒”状态往回拉，回到一个相对平衡的位置，“这对中韩关系来说是一个比较有利的契机”。\n近一个多月，据公开信息梳理，中韩在经贸、政治、人文等多领域交流密切。\n7月1日，外交部亚洲司司长刘劲松同韩国外交部东北亚中亚局局长姜英信在韩国首尔举行新一轮中韩外交部亚洲司长机制性磋商，就新形势下中韩关系及共同关心的问题全面深入交换了意见。\n6月23~27日，中韩自贸协定第二阶段第十二轮谈判在韩国首尔圆满落幕。此次谈判聚焦跨境服务贸易、投资准入、金融服务开放及负面清单管理等核心议题，双方经过多轮磋商达成多项共识，为构建更高水平的双边经贸合作框架奠定重要基础。\n此前，韩国文化体育观光部已预计在第三季度正式实行对中国团体游客免签。\n目前，李在明正加速新政府的人员任命进程。最新消息显示，韩国国会已在3日下午通过对国务总理金民锡的任命。金民锡曾在清华大学留学，曾担任共同民主党最高委员会成员，被视为李在明的“左膀右臂”。\n对于新政府，韩国学者金允俊告诉第一财经，李在明政府的第一轮政府部长人选已基本落定，“整体来讲还是预料范围之内的人选，体现了他加快推进政府首要工作的考量，尤其是结合目前韩国执政党内‘亲李在明’势力独大的格局”。\n让他印象比较深的是，通过保留此前尹锡悦政府的官员，比如任命大选时的竞争对手金文洙到内阁外委员会任职，也是在考虑“团结”基调的同时，避免可能给未来改革推进所带来的变数。\n上台后，李在明还力排众议，决定公开审理此前发动戒严而被弹劾的前总统尹锡悦。6月5日，也就是李在明上任的第二天，韩国国会以194票赞成、3票反对的碾压式结果，强行通过了《内乱特检法》《金建希特检法》和《蔡上等兵特检法》。\n自6月28日特检组首次对尹锡悦发出传唤以来，尹锡悦已多次拒绝出庭。尹锡悦辩护人团2日表示，将按独立检察组的传唤要求，5日上午前往首尔高等检察厅接受内乱案相关调查。独检组已向尹锡悦方面通报，若尹锡悦再未按要求到案，将被视为拒绝调查，届时将满足提请法院签发拘留令的条件。\n詹德斌告诉第一财经，对比前总统文在寅初期的民调变化，这些年来韩国社会保守与进步势力的分裂已经固化。“如果李在明后续能保持当前的积极势头，比如与保守阵营保持沟通等，可能部分保守人士会有所感化。”但他也强调，国务总理人选的任命，再加上三大特检法的推进，会强化保守阵营的危机感，“李在明要缓和韩国朝野的对立，并非易事”。\n力挽陷入危机的韩国经济\n李在明接手的韩国，经济形势并不乐观。在此前的施政演说中，李在明花了较大篇幅谈论韩国经济。他表示，韩国经济目前已陷入危机，投资、消费萎缩，美国政府关税政策等国际局势的变化带来了更多不确定因素，去年底的紧急戒严更是给本就步履维艰的经济带来致命一击。\n韩国央行数据显示，韩国2024年经济增速为2%，不及此前预期。与此同时，韩国2025年第一季度GDP萎缩，同比下降0.1%。这是自2020年第四季度以来的首次收缩。韩国央行已将2025年全年GDP增速预期从之前的1.5%大幅下调至0.8%。\n今年以来，韩国央行已进行四次降息，利率已下调至2.5%，为2022年8月以来的最低水平。\n为应对经济困境，李在明主导制定了总额达30.5万亿韩元（约合人民币1611亿元）的补充预算案。他介绍，补充预算案包含发放全民消费券促进消费、加大投资、支援个体业者和弱势群体、稳定财政四大方面。此外，大力投资人工智能、半导体等尖端产业，促进生物技术以及制造业的革新，扶持文化产业发展，都是李在明政府经济发力的主要领域。\n詹德斌认为，经济政策方面，李在明延续了作为在野党时期提出的相关政策，比如主张采取扩张性财政政策等。“彼时他毕竟是在野党领袖，如今成为总统后，他的第一要务就是贯彻自己的经济政策。李在明当前推行的经济政策，可谓是从共同民主党党首到总统候选人到总统的一脉相承。”詹德斌分析道。\n也正是由于扩张性财政政策带来的利好，韩国股市近一周来高歌猛进，不断刷新历史高点。6月24日，韩国综合股价指数（KOSPI）时隔4年盘中冲破3100点关口。\n3日，李在明还在记者会上谈及了特朗普关税的影响。据新华社报道，李在明表示，和美国的关税谈判“非常困难”，无法确定能否在7月8日前完成谈判，“双方都不是十分确定‘想要什么’”。李在明同时表示，将尽最大努力在7月8日前与美国达成协议，并尽最大努力在谈判中取得以韩国国家利益为中心、务实共赢的结果。\n詹德斌告诉第一财经，如何应对特朗普关税的影响对于李在明政府而言，挑战很大。“李在明不断要求美方给予更多谈判时间，毕竟他于一个月前才接任总统，至今仍忙于内阁的组建。很多与特朗普政府进行关税谈判的，其实还是此前尹锡悦政府留下的人员，因此无法体现当前李在明政府真正的意图。”他分析道，“所以，当前就看特朗普政府愿不愿意给予更多时间，否则，对于韩国而言是比较大的冲击。”\n当然詹德斌还强调，如李在明所言，韩国并不急于达成谈判，更多的是观望日本、欧盟与美国谈判的情况，毕竟日欧对于韩国而言都是在美国市场的竞争对手。“尤其在竞争激烈的汽车领域，韩国政府希望借自身特殊情况向特朗普政府‘要时间’。”他说道。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  潘寅茹          相关阅读          48小时内特朗普连续两次“点名”日本，日美关税谈判卡壳在哪儿了？48小时内，特朗普2次对日本强硬表态。    153  07-01 14:04             生效！这些家电进入美国将被加征50%关税这些商品具体包括组合式冰箱、冷冻柜；小型和大型干衣机；洗衣机；洗碗机；卧式和立式冷冻柜；烹饪炉、灶具和烤箱；食物垃圾处理器和焊接金属架等。    6 910  06-24 20:58             美玩具公司挑战政府关税政策 敦促最高法院尽快裁定其是否合法上诉法院允许特朗普政府在定于7月底进行的辩论之前，继续根据紧急权力法征收关税。    41  06-18 07:46             任内开庭可能性不大！韩国总统李在明迎利好，所涉司法案件被延期至少在李在明5年总统任期内，韩国法院不会对此案进行开庭重审，重审的日期将大概率延至李在明总统任期结束后。    6 185  06-10 14:58             华尔街三巨头唱多美股！新高还有哪些考验过度一致的预期和诸多不确定性依然是短期波动的潜在风险。    105  06-10 06:58     一财最热\n阿里离职员工发万字长文，马云回应\n“好像人的成长，阿里的发展也有很多必然要走的路和过程。”\n12\n8979\n06-11 17:59\n独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n洗浴中心已成为年轻消费者高性价比的住宿选择，结合娱乐和养生功能，推动行业快速发展。\n4645\n06-14 04:44\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n2795\n06-30 14:19\n新政来了！上海乐高乐园提前3天可退票，内测期项目等待时间5～25分钟\n上海乐高乐园将于7月5日正式开园，目前进入内测阶段并推出灵活的退改票政策。\n2708\n06-14 11:27\n独家｜Labubu太火：仿冒工厂来不及生产，侵权该如何管控\n随着Labubu的持续火爆，有些Labubu仿冒工厂开始出现产能不足。\n2489\n06-09 17:24\n发表评论 留言精选(1)  137****1218 昨天22:59 四川  新官上任三把火啊，这追加预算案要是真能刺激消费就好了，普通老百姓现在太难了 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1与胖东来联名产品曝光，酒鬼酒午后突然涨停\n2两大头部爆雷、安检严查，充电宝行业洗牌在即\n3订单激增致发货延迟？泡泡玛特公告致歉\n4“食神”蔡澜去世，参与创立的蔡澜点心门店数量过百\n5出海新变量｜冰淇淋“破冰”东南亚,中国乳企出海三大问题待解\n616省份2024年平均工资公布，收入前三行业各省不相同\n7标普500指数、纳指均创历史新高，特朗普宣布终止与加拿大贸易谈判\n8晚间公告丨6月30日这些公告有看头\n9吴清发声，事关资本市场改革、中长期资金入市\n10多家外资机构看好中国经济，亮出这些投资策略\n1广东清远市清城区发生4.3级地震 震源深度10千米\n2阿里离职员工发万字长文，马云回应\n3吴清发声，事关资本市场改革、中长期资金入市\n4多家外资机构看好中国经济，亮出这些投资策略\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n8与胖东来联名产品曝光，酒鬼酒午后突然涨停\n9新政来了！上海乐高乐园提前3天可退票，内测期项目等待时间5～25分钟\n10马斯克曝惊天大料：特朗普在爱泼斯坦的档案里\n视频排行\n周榜\n月榜\n1公司与行业0627丨7月行业主线如何配置？\n2公司与行业0630丨解读半年收官行情 寻找7月主线方向\n3第六交易日0628丨A股：牛市季节的延续\n4公司与行业0701丨下半年行情开启 7月如何把握？\n5公司与行业0702丨海洋经济爆发！谁能成为下一个风口？\n6今日股市0627丨沪指冲高回落 下周能否重拾升势？\n7祝超：7月行业板块配置建议\n8谈股论金0627丨指数震荡分化 市场风格是否酝酿切换？\n9今日股市0701丨沪指震荡拉升逼近前高 还能继续上攻吗？\n10今日股市0630丨三大股指震荡反弹 资金合力是否确认短期反弹趋势？\n1公司与行业0627丨7月行业主线如何配置？\n2公司与行业0613丨中东冲突升级 A股市场风格可能大变？\n3公司与行业0625丨券商大爆发 行情真来了？\n4公司与行业0626丨A股高位震荡 新增资金流向何方？\n5公司与行业0624丨A股放量大涨 诱多还是突破？\n6公司与行业0609丨A股五连阳“突破”还是“诱多”？\n7公司与行业0630丨解读半年收官行情 寻找7月主线方向\n8公司与行业0606丨资源涨价潮来袭 有色金属板块机会几何？\n9第六交易日0628丨A股：牛市季节的延续\n10公司与行业0610丨A股又跳水了！仓位怎么调整？\n图集排行\n周榜\n月榜\n1贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3可装载9500辆汽车 国产高端“绿色巨轮”启航\n4“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n5印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n6人形机器人，全球首“跑”！\n7上海打造全国首个“空中水上乐园” 即将开幕\n8上海临港新地标“荣耀之环”冲刺收尾\n1印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3韩国总统李在明正式宣誓就职\n4星光熠熠！第27届上海国际电影节开幕式红毯举行\n5上海临港新地标“荣耀之环”冲刺收尾\n6贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n7可装载9500辆汽车 国产高端“绿色巨轮”启航\n8人形机器人，全球首“跑”！\n9上海打造全国首个“空中水上乐园” 即将开幕\n10第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n大直播排行\n周榜\n月榜\n1直播丨2025 ABB机器人新品发布会\n2直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n3首席策略荟丨洞察先机，决胜下半场——2025 下半年市场策略深度研讨” 重磅来袭！\n4年轻人为什么不爱哈根达斯和星巴克了?丨商业挖呀挖\n5直播｜第四届TRUE大会：新品发布\n6一线论坛丨2025数字低空大会举行 毕奇等专家发表演讲\n7直播｜第四届TRUE大会：主论坛\n8直播丨共创·共建·共享：一体化数据市场建设大会\n9一线发布丨国家医保局召开发布会介绍《支持创新药高质量发展的若干措施》有关情况\n10直播丨小米AI眼镜即将发布！强势入局“百镜大战”能否引爆行业新风口？\n1直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n22025上海国际MCN大会｜直播大放送-DAY2\n3商业挖呀挖丨凭什么是labubu火爆全球？中国潮玩定义中国新制造\n4直播丨美国出手 以伊冲突持续升级 全球市场再迎巨震？\n5直播｜突发！美国袭击伊朗核设施 局势再度升级？\n6一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n7跨界连麦丨美国正在被“撕裂”？直击洛杉矶抗议事件 局势是否会升级？\n8直播丨2025 ABB机器人新品发布会\n92025上海“老博会”全天大放送\n102025上海国际MCN大会｜直播大放送-DAY1\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "韩国民调机构Realmeter于6月30日发布的民调结果显示，韩国总统李在明的施政好评率为59.7%。李在明执政一个月来，致力于恢复民生经济，推动经济复苏和刺激民间消费，同时在外交领域寻求平衡与务实主义。他提出了总额达30.5万亿韩元（约合人民币1611亿元）的补充预算案，并关注人工智能、半导体等尖端产业的发展。此外，李在明还努力改善中韩关系，推动中韩自贸协定第二阶段谈判，并考虑对中国团体游客免签。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 5,
        "title": "普京称今日将与特朗普通话",
        "source": "https://www.yicai.com/news/102704561.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：俄海军副司令在库尔斯克州遇袭阵亡  下一篇：救经济救股市、促中韩关系回暖：李在明执政满月民调“好评”   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 普京称今日将与特朗普通话 央视新闻 昨天 21:2953    听新闻  责编：张骁  上一篇  下一篇  分享到：   俄罗斯总统普京表示，3日将与美国总统特朗普通电话。    当地时间7月3日，俄罗斯总统普京表示，3日将与美国总统特朗普通电话。\n举报         相关阅读          泽连斯基：已准备好进行最高级别会晤并愿与普京会面他还表示，希望在美国总统特朗普的任期内结束俄乌冲突，“我非常期待他（特朗普）的帮助，也非常依赖美国的影响力。”    40  06-20 07:49             习近平同俄罗斯总统普京通电话重点就中东局势交换意见。    43  06-19 18:19             普京称愿与泽连斯基会面俄方谈判代表团与乌方保持沟通，双方谈判计划将于6月22日之后继续举行。    45  06-19 07:42             俄总统普京：伊朗与以色列应停止冲突就中东局势，普京表示，伊朗与以色列应该停止冲突，寻求达成一致和保证双方利益的途径。    70  06-19 07:48             特朗普说他与普京都认为以伊冲突应该结束特朗普说他与普京都认为以伊冲突应该结束    60  06-15 08:13     一财最热\n阿里离职员工发万字长文，马云回应\n“好像人的成长，阿里的发展也有很多必然要走的路和过程。”\n12\n8979\n06-11 17:59\n独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n洗浴中心已成为年轻消费者高性价比的住宿选择，结合娱乐和养生功能，推动行业快速发展。\n4645\n06-14 04:44\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n2795\n06-30 14:19\n新政来了！上海乐高乐园提前3天可退票，内测期项目等待时间5～25分钟\n上海乐高乐园将于7月5日正式开园，目前进入内测阶段并推出灵活的退改票政策。\n2708\n06-14 11:27\n独家｜Labubu太火：仿冒工厂来不及生产，侵权该如何管控\n随着Labubu的持续火爆，有些Labubu仿冒工厂开始出现产能不足。\n2489\n06-09 17:24\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1与胖东来联名产品曝光，酒鬼酒午后突然涨停\n2两大头部爆雷、安检严查，充电宝行业洗牌在即\n3订单激增致发货延迟？泡泡玛特公告致歉\n4“食神”蔡澜去世，参与创立的蔡澜点心门店数量过百\n5出海新变量｜冰淇淋“破冰”东南亚,中国乳企出海三大问题待解\n616省份2024年平均工资公布，收入前三行业各省不相同\n7标普500指数、纳指均创历史新高，特朗普宣布终止与加拿大贸易谈判\n8晚间公告丨6月30日这些公告有看头\n9吴清发声，事关资本市场改革、中长期资金入市\n10多家外资机构看好中国经济，亮出这些投资策略\n1广东清远市清城区发生4.3级地震 震源深度10千米\n2阿里离职员工发万字长文，马云回应\n3吴清发声，事关资本市场改革、中长期资金入市\n4多家外资机构看好中国经济，亮出这些投资策略\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n8与胖东来联名产品曝光，酒鬼酒午后突然涨停\n9新政来了！上海乐高乐园提前3天可退票，内测期项目等待时间5～25分钟\n10马斯克曝惊天大料：特朗普在爱泼斯坦的档案里\n视频排行\n周榜\n月榜\n1公司与行业0627丨7月行业主线如何配置？\n2公司与行业0630丨解读半年收官行情 寻找7月主线方向\n3第六交易日0628丨A股：牛市季节的延续\n4公司与行业0701丨下半年行情开启 7月如何把握？\n5公司与行业0702丨海洋经济爆发！谁能成为下一个风口？\n6今日股市0627丨沪指冲高回落 下周能否重拾升势？\n7祝超：7月行业板块配置建议\n8谈股论金0627丨指数震荡分化 市场风格是否酝酿切换？\n9今日股市0701丨沪指震荡拉升逼近前高 还能继续上攻吗？\n10今日股市0630丨三大股指震荡反弹 资金合力是否确认短期反弹趋势？\n1公司与行业0627丨7月行业主线如何配置？\n2公司与行业0613丨中东冲突升级 A股市场风格可能大变？\n3公司与行业0625丨券商大爆发 行情真来了？\n4公司与行业0626丨A股高位震荡 新增资金流向何方？\n5公司与行业0624丨A股放量大涨 诱多还是突破？\n6公司与行业0609丨A股五连阳“突破”还是“诱多”？\n7公司与行业0630丨解读半年收官行情 寻找7月主线方向\n8公司与行业0606丨资源涨价潮来袭 有色金属板块机会几何？\n9第六交易日0628丨A股：牛市季节的延续\n10公司与行业0610丨A股又跳水了！仓位怎么调整？\n图集排行\n周榜\n月榜\n1贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3可装载9500辆汽车 国产高端“绿色巨轮”启航\n4“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n5印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n6人形机器人，全球首“跑”！\n7上海打造全国首个“空中水上乐园” 即将开幕\n8上海临港新地标“荣耀之环”冲刺收尾\n1印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3韩国总统李在明正式宣誓就职\n4星光熠熠！第27届上海国际电影节开幕式红毯举行\n5上海临港新地标“荣耀之环”冲刺收尾\n6贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n7可装载9500辆汽车 国产高端“绿色巨轮”启航\n8人形机器人，全球首“跑”！\n9上海打造全国首个“空中水上乐园” 即将开幕\n10第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n大直播排行\n周榜\n月榜\n1直播丨2025 ABB机器人新品发布会\n2直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n3首席策略荟丨洞察先机，决胜下半场——2025 下半年市场策略深度研讨” 重磅来袭！\n4年轻人为什么不爱哈根达斯和星巴克了?丨商业挖呀挖\n5直播｜第四届TRUE大会：新品发布\n6一线论坛丨2025数字低空大会举行 毕奇等专家发表演讲\n7直播｜第四届TRUE大会：主论坛\n8直播丨共创·共建·共享：一体化数据市场建设大会\n9一线发布丨国家医保局召开发布会介绍《支持创新药高质量发展的若干措施》有关情况\n10直播丨小米AI眼镜即将发布！强势入局“百镜大战”能否引爆行业新风口？\n1直播｜突发！以色列袭击伊朗！德黑兰连续爆炸！黄金、原油直拉\n22025上海国际MCN大会｜直播大放送-DAY2\n3商业挖呀挖丨凭什么是labubu火爆全球？中国潮玩定义中国新制造\n4直播丨美国出手 以伊冲突持续升级 全球市场再迎巨震？\n5直播｜突发！美国袭击伊朗核设施 局势再度升级？\n6一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n7跨界连麦丨美国正在被“撕裂”？直击洛杉矶抗议事件 局势是否会升级？\n8直播丨2025 ABB机器人新品发布会\n92025上海“老博会”全天大放送\n102025上海国际MCN大会｜直播大放送-DAY1\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "俄罗斯总统普京表示，3日将与美国总统特朗普通电话。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 6,
        "title": "国务院发文复制推广上海自贸试验区77条试点措施",
        "source": "https://www.news.cn/politics/20250703/d9e296a4ce3649419c3a9095a2fdfab6/c.html",
        "content": "新华社北京7月3日电（记者谢希瑶）国务院日前印发的《关于做好自由贸易试验区全面对接国际高标准经贸规则推进高水平制度型开放试点措施复制推广工作的通知》3日对外发布。 根据通知，此次复制推广的77条试点措施，涵盖服务贸易、货物贸易、数字贸易、知识产权保护、政府采购改革、“边境后”管理制度改革、风险防控等7个方面。其中，加强数字人民币试点应用场景创新、优化跨国公司跨境资金集中运营管理政策、制定数据出境负面清单、推动电子提单等电子单据应用、健全协调劳动关系三方机制等34条措施复制推广至其他自贸试验区；推进电子支付跨境应用、鼓励采信商用密码检测认证结果、实施数据安全管理认证制度、有序推进政务数据开放、提升政府采购平台数字化水平等43条措施复制推广至全国。 通知指出，2023年11月，国务院印发《全面对接国际高标准经贸规则推进中国（上海）自由贸易试验区高水平制度型开放总体方案》，支持上海自由贸易试验区全面对接国际高标准经贸规则开展先行先试，打造国家制度型开放示范区。经过一年多的试点试验，开展了一批引领性、标志性制度创新，形成了一批具有较高含金量的先进经验和典型案例。 通知要求，深入实施自由贸易试验区提升战略，用好上海自由贸易试验区制度型开放试点经验，因地制宜做好复制推广工作，重点推进企业和群众急需的试点举措，在更大范围释放制度创新红利，以高水平开放推动深层次改革、高质量发展。 【责任编辑:邱丽芳】",
        "summary": "国务院日前印发通知，决定复制推广上海自贸试验区的77条试点措施，涵盖服务贸易、货物贸易、数字贸易、知识产权保护、政府采购改革等7个方面。其中34条措施推广至其他自贸试验区，43条措施推广至全国。这些措施旨在全面对接国际高标准经贸规则，推进高水平制度型开放。通知还提到，2023年11月国务院曾支持上海自贸试验区开展先行先试，经过一年多的试点，形成了一批先进经验和典型案例。通知要求深入实施自贸试验区提升战略，用好上海经验，因地制宜做好复制推广工作，以高水平开放推动深层次改革、高质量发展。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 7,
        "title": "国家防总对5省启动防汛四级应急响应",
        "source": "https://www.news.cn/politics/20250703/2834516a1df84350b5c909f763d72bec/c.html",
        "content": "新华社北京7月3日电（记者周圆、黄韬铭）记者3日从应急管理部获悉，国家防汛抗旱总指挥部当天对辽宁、四川、云南、甘肃、青海启动防汛四级应急响应。 据悉，3日至6日，辽宁、西北地区东部、四川盆地西部、云南等局地有暴雨到大暴雨，四川、云南等部分地区降雨与前期重叠，致灾风险较高。 国家防总办公室、应急管理部3日组织气象、水利、自然资源等部门联合会商，研判华北、东北、西北地区和四川盆地西部等地强降雨发展趋势，细化部署重点地区强降雨防范应对工作。 应急管理部有关负责人表示，要突出山洪和地质灾害、中小水库度汛、中小河流洪水、城乡内涝等薄弱环节的防范应对，严格落实预警响应联动和直达基层责任人的临灾预警“叫应”机制，落实巡查抢护措施。要提前坚决果断转移受威胁人员，特别要强化野外施工作业人员、游客等流动和外来人员的安全管理、预警提示。 【责任编辑:王頔】",
        "summary": "国家防汛抗旱总指挥部于7月3日对辽宁、四川、云南、甘肃、青海启动防汛四级应急响应。预计3日至6日，辽宁、西北地区东部、四川盆地西部、云南等局地将有暴雨到大暴雨，四川、云南等部分地区降雨与前期重叠，致灾风险较高。国家防总办公室、应急管理部组织相关部门联合会商，研判强降雨发展趋势，部署防范应对工作。重点防范山洪和地质灾害、中小水库度汛、中小河流洪水、城乡内涝等，严格落实预警响应联动和临灾预警“叫应”机制，提前转移受威胁人员，强化流动和外来人员的安全管理。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 8,
        "title": "工业和信息化部：综合治理光伏行业低价无序竞争",
        "source": "https://www.news.cn/politics/20250703/48ac997437a346e1b42f3adf13256349/c.html",
        "content": "新华社北京7月3日电（记者周圆、张辛欣）工业和信息化部3日召开第十五次制造业企业座谈会，聚焦加快推动光伏产业高质量发展，提出依法依规、综合治理光伏行业低价无序竞争，引导企业提升产品品质，推动落后产能有序退出，实现健康、可持续发展。 工业和信息化部负责人介绍，近年来，我国光伏产业实现了从无到有、从弱到强的转变，在产业规模、技术水平、应用市场等方面取得领先优势，成为中国制造的一张靓丽名片。 该负责人表示，行业企业要致力技术创新，坚守质量安全底线，加强国际合作，加快塑造我国下一代光伏产品的竞争优势。工业和信息化部将进一步加大宏观引导和行业治理，强化标准引领和服务保障，持续帮助企业解决急难愁盼问题。 【责任编辑:徐海知】",
        "summary": "工业和信息化部3日召开第十五次制造业企业座谈会，聚焦加快推动光伏产业高质量发展，提出依法依规、综合治理光伏行业低价无序竞争，引导企业提升产品品质，推动落后产能有序退出，实现健康、可持续发展。工业和信息化部负责人介绍，近年来，我国光伏产业实现了从无到有、从弱到强的转变，在产业规模、技术水平、应用市场等方面取得领先优势。行业企业要致力技术创新，坚守质量安全底线，加强国际合作，加快塑造我国下一代光伏产品的竞争优势。工业和信息化部将进一步加大宏观引导和行业治理，强化标准引领和服务保障，持续帮助企业解决急难愁盼问题。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 9,
        "title": "民生政策 落地有声｜加力冲刺！多管齐下促进高校毕业生高质量充分就业",
        "source": "https://www.thepaper.cn/newsDetail_forward_31096802",
        "content": "",
        "summary": "新闻标题为'民生政策 落地有声｜加力冲刺！多管齐下促进高校毕业生高质量充分就业'，内容聚焦于中国政府为促进高校毕业生高质量充分就业所采取的多项政策措施。具体措施包括提供就业指导、创业支持、实习机会等，旨在帮助毕业生顺利过渡到职场。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 10,
        "title": "今年8000亿元“两重”建设项目清单全部下达完毕",
        "source": "https://www.thepaper.cn/newsDetail_forward_31096806",
        "content": "启示录",
        "summary": "今年8000亿元“两重”建设项目清单全部下达完毕",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 11,
        "title": "你的手机号有了“防火墙”，工信部试点700专用号段保护用户隐私",
        "source": "https://www.thepaper.cn/newsDetail_forward_31097553",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n15\n+1\n104\n你的手机号有了“防火墙”，工信部试点700专用号段保护用户隐私\n工业和信息化部信息通信管理局/央视新闻\n2025-07-03 21:04\n中国政库 >\n字号\n\n近日，为加强个人信息保护，同时规范中间号业务、强化码号资源管理、防范治理电信网络诈骗和非应邀商业营销信息，根据国家有关法律法规，工业和信息化部印发《关于开展号码保护服务业务试点的通知》（以下简称《通知》）。为更好理解和落实《通知》要求，现就有关内容解读如下。\n\n一、号码保护服务业务是什么？\n\n近年来，快递物流、外卖配送、网约车等互联网平台服务被广大用户普遍使用，在这些线上线下结合的服务场景中，用户手机号码被广泛应用在仓储、物流及售后等环节，比如，为方便联系用户，外卖、物流行业将用户真实手机号码、姓名、住址等信息记录在商品外包装上，不论是在商品流转的各环节，还是在用户收货后丢弃带有个人信息的外包装，都有可能被接触到包装的有心人利用，有较大的个人信息泄露和电信网络诈骗风险。为减少用户手机号码在各服务环节泄露风险，各互联网平台企业普遍使用号码保护服务业务，即为用户分配临时号码（通常称为“中间号”或“隐私号”）代替真实号码，与外卖员、快递员、网约车司机等服务人员通信的一种业务。\n\n号码保护服务业务可以应用在需要保护个人电话号码的各种线上线下结合的服务场景中。常见的如，在网约车服务中，司机和乘客可通过打车平台临时分配的“中间号”进行通信，相互隐藏双方的电话号码；在网络购物中，购物平台临时生成一个“中间号”，隐藏订单收件人的实际号码，商家发货和快递派送时均可通过该“中间号”联系到收件人；在外卖服务中，外卖平台临时生成一个“中间号”，对商家和骑手隐藏消费者电话号码。这些应用场景中，号码保护服务的使用有效降低了个人电话号码被泄露的风险。\n\n二、为什么要开展号码保护服务业务试点工作？\n\n前期，即时配送、电商平台、网约车等主要领域的头部互联网企业和基础电信运营企业做出诸多有益的探索和尝试，形成较为清晰的号码保护服务业务实现路径，但也面临一些问题：\n\n一是企业多使用手机号码作为“中间号”开展号码保护服务业务，用户接到电话时，不知道该手机号是“中间号”还是对方的实际号码，无法判断是否接听。\n\n二是业务涉及主体较多，无统一的技术实现标准及服务规范要求，运营各方责任不够清晰，业务流程实现方式也不尽相同，给服务稳定性带来一定挑战。\n\n三是存在部分“散乱差”企业为逃避监管，以保护用户隐私为由，批量使用手机号作为“中间号”拨打商业营销电话，甚至存在用于诈骗等违法犯罪活动风险。\n\n因此，开展号码保护服务业务试点，既是要制定一套可持续的方案，推动业务高质量发展，培育壮大新业态，打造新的经济增长点，又是要在业务全流程做好动态管理和安全保障，努力营造健康干净安全的信息通信消费环境，切实维护用户合法权益，满足人民群众个人信息保护需求。\n\n三、《通知》主要内容是什么？\n\n《通知》从试点内容、工作安排、相关要求等三方面，系统部署了试点工作。\n\n一是完善政策制度。明确了业务定义和业务参与方，明晰了应用平台提供方、基础电信业务经营者、业务使用方等三方参与主体的责任边界和相关要求，强化合规经营、防范治理电信网络诈骗、加强商业营销电话防控等业务管理要求，限制应用平台提供方“转租转售”。\n\n二是规划专用号段。当前我国号码保护服务业务日均订单量至少为3.5亿，规划700专用号码，在形式上可以与手机号码明显区分，方便用户识别，在数量上可以满足未来快递、外卖、网约车等场景千亿级的码号资源需求。\n\n三是稳步推进试点。考虑到业务开展涉及多方调整，本着积极稳妥的原则，《通知》设置了三个月试点准备阶段、三个月试点过渡阶段、两年正式试点阶段。试点过渡阶段结束后，将全部使用700专用号码开展号码保护服务业务。\n\n四是强化监督管理。坚持统筹发展和安全，严格管理业务试点和700专用号码申请。强化业务和码号分配的全流程管理，提升技术监管手段，有效支撑违规行为溯源，切实防范700专用号码被滥用。对于试点期间出现严重违法违规行为的业务参与方，将依法依规撤销试点资格，并会同有关部门进行严肃查处。\n\n四、如何办理号码保护服务业务？\n\n号码保护服务是互联网平台等企业（即《通知》中的业务使用方）为保护用户的个人电话号码信息而提供的一项服务。用户在使用互联网平台服务时，可自主选择是否授权同意互联网平台提供号码保护服务。业务使用方需由取得业务试点资格的应用平台提供方提供业务能力。\n\n五、如何识别是否使用了号码保护服务？\n\n前期，企业使用手机号码、固定电话号码、95号码等开展号码保护服务，号码格式并不统一，也给用户带来了较多的困扰。自试点过渡阶段起，工业和信息化部开始受理号码保护服务业务试点和专用码号资源申请，700号码是工业和信息化部规划给号码保护服务业务的专用号段，和手机号码、固定电话号码等格式明显不同。用户在拨打或接听电话的时候，看到15位长的“700XXXXXXXXXXXX”号码，就可以认定本次通信使用了号码保护服务，对方看不到用户的实际号码。同时，也将组织对700专用号码进行标记，显性提示用户该号码为号码保护服务专用号码，提升用户感知。\n\n六、号码保护服务是否会影响正常通信？\n\n号码保护服务不会影响正常通信，使用该服务既能保障互联网平台的商家、配送等服务人员能够联系到用户，同时又不向这些人员提供用户实际电话号码。当服务人员或用户使用“中间号”联系对方时，双方拨打和看到的号码均是“中间号”，网络中会将“中间号”最终翻译成对方的实际号码完成通信。\n\n责任编辑：万婷婷\n图片编辑：朱伟辉\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n104\n收藏\n我要举报\n相关推荐\n亮剑浦江丨上海举办“医疗服务类互联网企业网络数据安全、个人信息保护”合规指导会\n#个人信息保护更多内容 >\n工信部：依法依规、综合治理光伏行业低价无序竞争\n01:00\n小米王腾回应“手机卖不过汽车”：经过努力目前销量已经追上YU7\n00:20\n广州通报一起3死3伤交通事故：肇事司机低头看手机导致车辆失控\n广州交警：64岁男子低头看手机致车辆失控引发事故，造成3死3伤\n亮剑浦江丨上海举办“医疗服务类互联网企业网络数据安全、个人信息保护”合规指导会\n#个人信息保护更多内容 >\n工信部：依法依规、综合治理光伏行业低价无序竞争\n01:00\n小米王腾回应“手机卖不过汽车”：经过努力目前销量已经追上YU7\n00:20\n广州通报一起3死3伤交通事故：肇事司机低头看手机导致车辆失控\n广州交警：64岁男子低头看手机致车辆失控引发事故，造成3死3伤\n亮剑浦江丨上海举办“医疗服务类互联网企业网络数据安全、个人信息保护”合规指导会\n#个人信息保护更多内容 >\n工信部：依法依规、综合治理光伏行业低价无序竞争\n01:00\n小米王腾回应“手机卖不过汽车”：经过努力目前销量已经追上YU7\n00:20\n广州通报一起3死3伤交通事故：肇事司机低头看手机导致车辆失控\n广州交警：64岁男子低头看手机致车辆失控引发事故，造成3死3伤\n#号码保护服务\n#个人信息保护\n评论（15）\n发表\n新评论\n澎湃网友QbaAVf\n核心在于，要保有对主叫号码的监管和追溯，否则又会成为电诈分子的避风港\n刚刚 ∙ 福建\n回复\n举报\n小城.东\n防火墙…\n56分钟前 ∙ 浙江\n回复\n举报\n 加载中\n莫乱“采”\n外交部回应美国和越南达成贸易协议\n特朗普将带企业团访华？商务部回应\n查看更多\n伊朗多地机场恢复运营\n美媒：美伊拟下周在奥斯陆举行会谈\n查看更多\n比利时漫画家埃尔热创作的系列丛书，主人公是一位爱探险的记者\n侦探小说《福尔摩斯探案集》的作者\n开始答题\n1影子调查｜天然溶洞何以变成垃圾洞？！\n2西门子称美国已取消对中国芯片设计软件的出口限制\n3俄海军副司令在库尔斯克州遇袭阵亡\n4受贿9342万余元，台盟中央原常务副主席李钺锋一审被判无期\n5甘肃天水一幼儿园违规使用添加剂致部分幼儿血铅异常，回应：样品已查封，园长被立案\n6甘肃一幼儿园违规使用添加剂致部分幼儿血铅异常，涉事负责人被立案侦查\n7究竟｜6月A股IPO受理井喷，释放了哪些信号？\n8雷军回应汽车出海：先把国内交付问题解决好，2027年才考虑\n9美国取消对中国芯片设计软件的出口限制？德国西门子回应\n10讲武谈兵｜F-16坠毁，乌军拦截俄无人机为何屡屡损失战机\n11欧盟委员会主席冯德莱恩会见王毅\n12国足大连集训备战东亚杯：提高效率打好比赛，不需要惧怕对手\n13体坛联播｜中乙球队搞迷信活动被罚，艾顿同意加盟湖人\n14马上评｜观众“烦”了的其实不是雷佳音\n15放弃百万年薪，“95后”清华博士汶川加盟上海交大人工智能学院\n16中考化学2分选择题只计1分，九江市教育考试中心更正并致歉\n17刘建超引用中国古语驳美防长霸权思维：国虽大，好战必亡\n18越南率先与美达成贸易协定，其他各国关税谈判谈得咋样了？｜907编辑部\n19一图读懂｜进一步打响“投资上海”品牌，上海推出13条举措\n20你的手机号有了“防火墙”，工信部试点700专用号段保护用户隐私\n\n学习时报：发挥舆论监督对作风建设的“前哨”作用\n\n人民日报金社平：顶层设计和摸着石头过河相结合的经典范本\n\n寻访上海抗战遗迹｜最好的纪念，就是继续使用这些剧院\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "工业和信息化部近日印发《关于开展号码保护服务业务试点的通知》，旨在通过试点700专用号段保护用户隐私，规范中间号业务，防范电信网络诈骗和非应邀商业营销信息。该服务允许互联网平台为用户分配临时号码代替真实号码，以减少个人信息泄露风险。试点分为准备、过渡和正式三个阶段，最终将全部使用700专用号码。700号码将与手机号码明显区分，便于用户识别，并标记为号码保护服务专用号码。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 12,
        "title": "美国发布与伊朗石油贸易相关的制裁措施",
        "source": "https://www.thepaper.cn/newsDetail_forward_31098305",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n9\n+1\n21\n美国发布与伊朗石油贸易相关的制裁措施\n许弢/央视新闻\n2025-07-03 22:26\n全球速报 >\n字号\n\n当地时间7月3日，美国财政部海外资产控制办公室（OFAC）发布声明，宣布对多个协助伊朗石油贸易的商业网络实施制裁。\n\n声明表示，当日受到制裁的实体包括由伊拉克商人经营的公司以及参与秘密运送伊朗石油的船只。\n\n此外，美国财政部还宣布对七名黎巴嫩真主党高级官员和一家与真主党控制的金融机构相关实体实施制裁。\n\n责任编辑：苏晨\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n21\n收藏\n我要举报\n相关推荐\n只待总统签署，“大而美”法案在美国会众议院表决通过\n#美国更多内容 >\n伊朗多地机场恢复运营\n#伊朗更多内容 >\n西门子称美国已取消对中国芯片设计软件的出口限制\n继续拖延“大而美”法案，美众议院民主党领袖演讲近9小时创纪录\n俄美元首通话约1小时，讨论中东局势、俄乌谈判等\n只待总统签署，“大而美”法案在美国会众议院表决通过\n#美国更多内容 >\n伊朗多地机场恢复运营\n#伊朗更多内容 >\n西门子称美国已取消对中国芯片设计软件的出口限制\n继续拖延“大而美”法案，美众议院民主党领袖演讲近9小时创纪录\n俄美元首通话约1小时，讨论中东局势、俄乌谈判等\n只待总统签署，“大而美”法案在美国会众议院表决通过\n#美国更多内容 >\n伊朗多地机场恢复运营\n#伊朗更多内容 >\n西门子称美国已取消对中国芯片设计软件的出口限制\n继续拖延“大而美”法案，美众议院民主党领袖演讲近9小时创纪录\n俄美元首通话约1小时，讨论中东局势、俄乌谈判等\n#美国\n#伊朗\n评论（9）\n发表\n新评论\n小城.东\n关注美制裁措施\n32分钟前 ∙ 浙江\n回复\n举报\n澎湃网友vQrq2a\n反对美国单边制裁\n7小时前 ∙ 福建\n回复\n举报\n 加载中\n莫乱“采”\n外交部回应美国和越南达成贸易协议\n特朗普将带企业团访华？商务部回应\n查看更多\n伊朗多地机场恢复运营\n美媒：美伊拟下周在奥斯陆举行会谈\n查看更多\n比利时漫画家埃尔热创作的系列丛书，主人公是一位爱探险的记者\n侦探小说《福尔摩斯探案集》的作者\n开始答题\n1影子调查｜天然溶洞何以变成垃圾洞？！\n2西门子称美国已取消对中国芯片设计软件的出口限制\n3俄海军副司令在库尔斯克州遇袭阵亡\n4受贿9342万余元，台盟中央原常务副主席李钺锋一审被判无期\n5甘肃天水一幼儿园违规使用添加剂致部分幼儿血铅异常，回应：样品已查封，园长被立案\n6甘肃一幼儿园违规使用添加剂致部分幼儿血铅异常，涉事负责人被立案侦查\n7究竟｜6月A股IPO受理井喷，释放了哪些信号？\n8雷军回应汽车出海：先把国内交付问题解决好，2027年才考虑\n9美国取消对中国芯片设计软件的出口限制？德国西门子回应\n10讲武谈兵｜F-16坠毁，乌军拦截俄无人机为何屡屡损失战机\n11欧盟委员会主席冯德莱恩会见王毅\n12国足大连集训备战东亚杯：提高效率打好比赛，不需要惧怕对手\n13体坛联播｜中乙球队搞迷信活动被罚，艾顿同意加盟湖人\n14马上评｜观众“烦”了的其实不是雷佳音\n15放弃百万年薪，“95后”清华博士汶川加盟上海交大人工智能学院\n16中考化学2分选择题只计1分，九江市教育考试中心更正并致歉\n17刘建超引用中国古语驳美防长霸权思维：国虽大，好战必亡\n18越南率先与美达成贸易协定，其他各国关税谈判谈得咋样了？｜907编辑部\n19一图读懂｜进一步打响“投资上海”品牌，上海推出13条举措\n20你的手机号有了“防火墙”，工信部试点700专用号段保护用户隐私\n\n学习时报：发挥舆论监督对作风建设的“前哨”作用\n\n人民日报金社平：顶层设计和摸着石头过河相结合的经典范本\n\n寻访上海抗战遗迹｜最好的纪念，就是继续使用这些剧院\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "当地时间7月3日，美国财政部海外资产控制办公室（OFAC）发布声明，宣布对多个协助伊朗石油贸易的商业网络实施制裁。声明表示，当日受到制裁的实体包括由伊拉克商人经营的公司以及参与秘密运送伊朗石油的船只。此外，美国财政部还宣布对七名黎巴嫩真主党高级官员和一家与真主党控制的金融机构相关实体实施制裁。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 14,
        "title": "甘肃天水一幼儿园违规使用添加剂致部分幼儿血铅异常，回应：样品已查封，园长被立案",
        "source": "https://www.thepaper.cn/newsDetail_forward_31096424",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n69\n+1\n97\n甘肃天水一幼儿园违规使用添加剂致部分幼儿血铅异常，回应：样品已查封，园长被立案\n澎湃新闻记者 胥辉\n2025-07-03 18:50\n来源：澎湃新闻\n ∙ 直击现场 >\n字号\n\n据央视新闻报道，7月1日，甘肃省天水市麦积区市场监管局和公安分局接群众反映，查获一起某幼儿园违规使用添加剂导致部分幼儿血铅异常案件。相关专家和有关部门组成联合工作组，快速开展流调溯源、医疗保障及调查处置等工作。\n\n央视新闻此前报道，目前，当地对血铅异常幼儿的医治和营养干预、心理疏导等工作正在科学有序进行。已对涉事幼儿园负责人立案侦查。对负有监管责任的相关部门将严肃追责。其他相关调查工作正在有序进行。\n\n7月3日，甘肃天水市麦积区市场监督管理局工作人员告诉澎湃新闻（www.thepaper.cn），目前，公安、市场监督管理局等部门介入调查后，食物留样均已查封带走，现在他们也不清楚具体是何种添加剂导致了幼儿血铅异常。\n\n这位工作人员称，他们平时对幼儿园食物涉及的正常需要用到的添加剂，比如酵母粉等都有记录，但这家幼儿园具体用到什么添加剂，需要等进一步的调查结果，“现在样品、相关人员均已被带走，具体情况我们也还不清楚”。\n\n一位家长告诉澎湃新闻，涉事幼儿园是甘肃省天水市麦积区褐石培心幼儿园，她的孩子是今年六岁，在该幼儿园上大班，“一日三餐都在幼儿园吃”，现在孩子出现的症状是拉肚子、掉头发、流鼻血，脾气也变得比较暴躁。\n\n“只是说源头是食物，具体什么食物没有告知我们。我们孩子昨天抽血检查了，也还没有告知结果。”这位家长说，有的家长自己带孩子去了西安检查治疗，她们现在等当地政府安排。\n\n该家长称，褐石培心幼儿园是当地一家私立幼儿园，大约有260个孩子，一年学费1万多元，保育费3500元、一个月伙食费360元，在当地算是比较贵的。\n\n天水市麦积区妇女联合会此前发文称，褐石培心幼儿园创办人李慧芳是“一名承载着梦想投身于幼教工作的创业者”。2009年，李慧芳创建了第一所幼儿园——慈爱幼儿园；2015年创建了旗下第二所幼儿园——慧凡渭北幼儿园；2018年，李慧芳又在麦积区创建了定位高端的蒙迪爱幼儿园、褐石培心幼儿园。不过，工商登记信息显示，褐石培心幼儿园成立于2022年，业务范围是“日托制学前教育”，注册资金50万，法定代表人是朱敬琳，该企业的食品经营许可证由麦积区市场监督管理局于2022年9月28日签发，有效期至2027年9月27日。\n\n责任编辑：林川\n图片编辑：朱伟辉\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n97\n收藏\n我要举报\n相关推荐\n甘肃天水一幼儿园部分幼儿血铅异常，200多份样本已送省疾控复检\n#血铅异常更多内容 >\n甘肃一幼儿园违规使用添加剂致部分幼儿血铅异常，涉事负责人被立案侦查\n00:20\n甘肃一幼儿园违规使用添加剂致部分幼儿血铅异常，涉事负责人被立案侦查\n幼儿园招聘教师待遇最高不超3千元？江西上饶：已就不实信息报案\n指甲出现这些“异常信号”，可能是心脏“生病”了\n甘肃天水一幼儿园部分幼儿血铅异常，200多份样本已送省疾控复检\n#血铅异常更多内容 >\n甘肃一幼儿园违规使用添加剂致部分幼儿血铅异常，涉事负责人被立案侦查\n00:20\n甘肃一幼儿园违规使用添加剂致部分幼儿血铅异常，涉事负责人被立案侦查\n幼儿园招聘教师待遇最高不超3千元？江西上饶：已就不实信息报案\n指甲出现这些“异常信号”，可能是心脏“生病”了\n甘肃天水一幼儿园部分幼儿血铅异常，200多份样本已送省疾控复检\n#血铅异常更多内容 >\n甘肃一幼儿园违规使用添加剂致部分幼儿血铅异常，涉事负责人被立案侦查\n00:20\n甘肃一幼儿园违规使用添加剂致部分幼儿血铅异常，涉事负责人被立案侦查\n幼儿园招聘教师待遇最高不超3千元？江西上饶：已就不实信息报案\n指甲出现这些“异常信号”，可能是心脏“生病”了\n#褐石培心幼儿园\n#血铅异常\n#添加剂\n评论（69）\n发表\n热评论\n澎湃网友uaURFj\n必须严惩相关人员，幼儿园太恶劣了。\n11小时前 ∙ 贵州\n29\n回复\n举报\n韑麳94：大家的孩子哪能这么遭罪，必须严查到底！\n11小时前 ∙ 江苏\n回复\n举报\n小蚂蚁：不用严惩，直接枪毙\n5小时前 ∙ 河北\n回复\n举报\n新评论\n澎湃网友UBRnIj\n呵护营造幼儿健康安全环境！！\n8小时前 ∙ 广东\n1\n回复\n举报\n达尔马：希望相关部门彻查，严防此类事件！\n8小时前 ∙ 河北\n回复\n举报\nAndy\n必须严惩\n10小时前 ∙ 广东\n回复\n举报\n趣味数学\n违规添加，目的是啥？改善口感麽？？\n10小时前 ∙ 广东\n1\n回复\n举报\n浪子阿羡：可能是想省钱或偷工减料吧。\n10小时前 ∙ 陕西\n回复\n举报\n活力5km\n违规添加，目的是啥？改善口感麽？？\n10小时前 ∙ 吉林\n回复\n举报\n淡泊的溪流AM：有的可能是为了省钱或违规省事，具体还得等调查。\n10小时前 ∙ 吉林\n回复\n举报\n浙江普陀人\n严肃处理\n11小时前 ∙ 浙江\n回复\n举报\n性情中人\n为什么不公布是什么添加剂？\n11小时前 ∙ 江苏\n回复\n举报\n?灲?：现在调查还没结果，着急也没用。\n10小时前 ∙ 福建\n回复\n举报\n无尘1966\n对孩子下狠手了！\n11小时前 ∙ 广东\n回复\n举报\n 加载中\n莫乱“采”\n外交部回应美国和越南达成贸易协议\n特朗普将带企业团访华？商务部回应\n查看更多\n伊朗多地机场恢复运营\n美媒：美伊拟下周在奥斯陆举行会谈\n查看更多\n比利时漫画家埃尔热创作的系列丛书，主人公是一位爱探险的记者\n侦探小说《福尔摩斯探案集》的作者\n开始答题\n1影子调查｜天然溶洞何以变成垃圾洞？！\n2西门子称美国已取消对中国芯片设计软件的出口限制\n3俄海军副司令在库尔斯克州遇袭阵亡\n4受贿9342万余元，台盟中央原常务副主席李钺锋一审被判无期\n5甘肃天水一幼儿园违规使用添加剂致部分幼儿血铅异常，回应：样品已查封，园长被立案\n6甘肃一幼儿园违规使用添加剂致部分幼儿血铅异常，涉事负责人被立案侦查\n7究竟｜6月A股IPO受理井喷，释放了哪些信号？\n8雷军回应汽车出海：先把国内交付问题解决好，2027年才考虑\n9美国取消对中国芯片设计软件的出口限制？德国西门子回应\n10讲武谈兵｜F-16坠毁，乌军拦截俄无人机为何屡屡损失战机\n11欧盟委员会主席冯德莱恩会见王毅\n12国足大连集训备战东亚杯：提高效率打好比赛，不需要惧怕对手\n13体坛联播｜中乙球队搞迷信活动被罚，艾顿同意加盟湖人\n14马上评｜观众“烦”了的其实不是雷佳音\n15放弃百万年薪，“95后”清华博士汶川加盟上海交大人工智能学院\n16中考化学2分选择题只计1分，九江市教育考试中心更正并致歉\n17刘建超引用中国古语驳美防长霸权思维：国虽大，好战必亡\n18越南率先与美达成贸易协定，其他各国关税谈判谈得咋样了？｜907编辑部\n19一图读懂｜进一步打响“投资上海”品牌，上海推出13条举措\n20你的手机号有了“防火墙”，工信部试点700专用号段保护用户隐私\n\n学习时报：发挥舆论监督对作风建设的“前哨”作用\n\n人民日报金社平：顶层设计和摸着石头过河相结合的经典范本\n\n寻访上海抗战遗迹｜最好的纪念，就是继续使用这些剧院\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "甘肃省天水市麦积区某幼儿园因违规使用添加剂导致部分幼儿血铅异常，相关部门已查封样品并对园长立案侦查。目前，对血铅异常幼儿的医治和营养干预、心理疏导等工作正在有序进行，并已对涉事幼儿园负责人立案侦查，对负有监管责任的相关部门将严肃追责。具体是何种添加剂导致幼儿血铅异常尚不清楚，需等待进一步调查结果。涉事幼儿园为私立幼儿园，年学费1万多元，保育费3500元、一个月伙食费360元。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "是"
    },
    {
        "id": 16,
        "title": "越南率先与美达成贸易协定，其他各国关税谈判谈得咋样了？｜907编辑部",
        "source": "https://www.thepaper.cn/newsDetail_forward_31096281",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n15\n+1\n50\n越南率先与美达成贸易协定，其他各国关税谈判谈得咋样了？｜907编辑部\n澎湃新闻\n2025-07-03 19:05\n来源：澎湃新闻\n ∙ 澎湃世界观 >\n字号\n\n大家好，欢迎来到澎湃国际新闻播客“907编辑部”。今天是2025年7月3日，星期四。\n\n进入7月，美国对进口关税的90天暂停期即将于9日结束，各国与美方的谈判进入冲刺时刻。从首个与美国达成互惠协议的越南，到陷入谈判僵局的日本，再到印度、英国、加拿大、欧盟、韩国等国，大家再次面临怎么与特朗普做交易这一难题。谁亏谁赢，各国有各国的难处，有哪些是必须坚持的，有哪些是可以妥协的？\n\n当地时间2025年7月2日，越南太原省，工人在一家服装厂缝制服装。视觉中国 图\n\n【06:35】在微解读时间，我们就来逐一盘点一下。另外，因为5月与美国达成协议，中国暂时免于7月9日的关税冲击。但我们也将回顾一下，中美之间的谈判还有哪些关键问题值得关注。\n\n此外，在信息爆炸的时代，我们还将快速为你梳理几条值得关注的国际动态：\n\n【01:05】传言“7月5日，日本将发生大地震”，这一说法从哪儿来？有科学依据吗？日本近日多次地震是否与其有关？\n\n【02:35】2日晚间至3日凌晨，印度尼西亚一艘客轮在巴厘海峡沉没。事故已造成至少4人死亡、30人失踪。事发时船上载客与载货混合，暴露印尼渡轮常见的安全隐患问题。\n\n【03:55】英国财政大臣在议会辩论福利改革时意外落泪，引发市场恐慌。目前，财政稳定与政策连贯性是英国政府亟待解决的双重挑战。\n\n【05:15】丹麦政府自7月1日起，正式推行性别平等征兵制度：所有年满18岁的女性，将与男性一样，纳入兵役评估和抽签体系，不再仅限自愿服役。\n\n00:00\n15:31\n\n监制：吴挺\n\n统筹：李怡清\n\n文案：张无为\n\n剪辑：张无为\n\n【专题】907编辑部\n责任编辑：张无为\n图片编辑：朱伟辉\n校对：丁晓\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n50\n收藏\n我要举报\n相关推荐\n曼谷风暴：佩通坦执政危机与钦那瓦家族命运｜907编辑部\n#907编辑部更多内容 >\n00:11\n美越贸易协定将对转运货物征收40%关税，外交部回应\n#关税更多内容 >\n普京称今日将与特朗普通话\n#特朗普更多内容 >\n特朗普在9月初带企业团访华？商务部回应\n特朗普称美越达成贸易协议\n曼谷风暴：佩通坦执政危机与钦那瓦家族命运｜907编辑部\n#907编辑部更多内容 >\n00:11\n美越贸易协定将对转运货物征收40%关税，外交部回应\n#关税更多内容 >\n普京称今日将与特朗普通话\n#特朗普更多内容 >\n特朗普在9月初带企业团访华？商务部回应\n特朗普称美越达成贸易协议\n曼谷风暴：佩通坦执政危机与钦那瓦家族命运｜907编辑部\n#907编辑部更多内容 >\n00:11\n美越贸易协定将对转运货物征收40%关税，外交部回应\n#关税更多内容 >\n普京称今日将与特朗普通话\n#特朗普更多内容 >\n特朗普在9月初带企业团访华？商务部回应\n特朗普称美越达成贸易协议\n#907编辑部\n#关税\n#特朗普\n评论（15）\n发表\n新评论\n澎湃网友7VvMby\nOh she’s cute\n5小时前 ∙ 福建\n回复\n举报\n奋发有为沙滩mm：这评论跟话题完全不搭啊，哈哈！\n5小时前 ∙ 陕西\n回复\n举报\nSteven\n越南这波操作挺快啊。\n10小时前 ∙ 河北\n回复\n举报\n博学多才的风流倜傥\n有点期待其他国家后续的进展，其实大家抢头阵，最终受益的还是外贸企业。希望别只停留在嘴上，多点实际成果。\n10小时前 ∙ 浙江\n回复\n举报\n 加载中\n莫乱“采”\n外交部回应美国和越南达成贸易协议\n特朗普将带企业团访华？商务部回应\n查看更多\n伊朗多地机场恢复运营\n美媒：美伊拟下周在奥斯陆举行会谈\n查看更多\n比利时漫画家埃尔热创作的系列丛书，主人公是一位爱探险的记者\n侦探小说《福尔摩斯探案集》的作者\n开始答题\n1影子调查｜天然溶洞何以变成垃圾洞？！\n2西门子称美国已取消对中国芯片设计软件的出口限制\n3俄海军副司令在库尔斯克州遇袭阵亡\n4受贿9342万余元，台盟中央原常务副主席李钺锋一审被判无期\n5甘肃天水一幼儿园违规使用添加剂致部分幼儿血铅异常，回应：样品已查封，园长被立案\n6甘肃一幼儿园违规使用添加剂致部分幼儿血铅异常，涉事负责人被立案侦查\n7究竟｜6月A股IPO受理井喷，释放了哪些信号？\n8雷军回应汽车出海：先把国内交付问题解决好，2027年才考虑\n9美国取消对中国芯片设计软件的出口限制？德国西门子回应\n10讲武谈兵｜F-16坠毁，乌军拦截俄无人机为何屡屡损失战机\n11欧盟委员会主席冯德莱恩会见王毅\n12国足大连集训备战东亚杯：提高效率打好比赛，不需要惧怕对手\n13体坛联播｜中乙球队搞迷信活动被罚，艾顿同意加盟湖人\n14马上评｜观众“烦”了的其实不是雷佳音\n15放弃百万年薪，“95后”清华博士汶川加盟上海交大人工智能学院\n16中考化学2分选择题只计1分，九江市教育考试中心更正并致歉\n17刘建超引用中国古语驳美防长霸权思维：国虽大，好战必亡\n18越南率先与美达成贸易协定，其他各国关税谈判谈得咋样了？｜907编辑部\n19一图读懂｜进一步打响“投资上海”品牌，上海推出13条举措\n20你的手机号有了“防火墙”，工信部试点700专用号段保护用户隐私\n\n学习时报：发挥舆论监督对作风建设的“前哨”作用\n\n人民日报金社平：顶层设计和摸着石头过河相结合的经典范本\n\n寻访上海抗战遗迹｜最好的纪念，就是继续使用这些剧院\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "越南与美国达成贸易协定，成为首个与美国达成互惠协议的国家。美国对进口关税的90天暂停期即将于2025年7月9日结束，各国与美方的谈判进入冲刺时刻。中国因5月与美国达成协议，暂时免于7月9日的关税冲击。新闻还提到了日本、印度、英国、加拿大、欧盟、韩国等国与美国的谈判情况，以及几条值得关注的国际动态，包括日本地震传言、印尼客轮沉没事故、英国财政大臣落泪事件和丹麦推行性别平等征兵制度。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 18,
        "title": "Rivian产量不及市场预期",
        "source": "https://auto.gasgoo.com/news/202507/3I70428320C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 7月2日，美国电动汽车制造商Rivian公布了其今年第二季度的产量和交付量数据。\n上个季度，Rivian在其位于伊利诺伊州Normal的制造工厂生产了5,979辆汽车，同比下滑37.8%；交付了10,661辆汽车，同比下跌22.7%。不过，根据彭博社汇总的分析数据，分析师们原本预计该公司的季度产量将超过11,300辆。该公司在一份新闻稿中指出，由于要为本月晚些时候推出的2026款车型做准备，其第二季度的产量受到了一定的限制。\n对于上个季度的产量和交付量表现，Rivian称与公司的预期相符。此外，该公司还再次确认了其2025年的交付量目标区间为40,000至46,000辆汽车。这将是该公司的年度交付量首次出现下滑。去年，Rivian交付了逾51,000 辆汽车。\n根据彭博社的报道，今年晚些时候，Rivian计划进行为期一个月的停产检修，以为即将推出的R2车型做准备（该车型预计将于明年上市），因此该公司的产量将会再次放缓。\nRivian在2024年第四季度首次实现毛利率转正后，又于2025年第一季度再度盈利，达成了与大众约定的“连续两季度盈利”里程碑，满足阶段性投资条件。6月30日，来自大众的第二笔8.5亿欧元（约10亿美元）投资如期到账。据5月初披露的信息，大众将按照5月15日至6月27日期间Rivian股票均价溢价33%的标准支付这笔款项。\n美国总统唐纳德·特朗普实施的贸易关税导致美国汽车行业的制造成本大幅上升，汽车制造商们纷纷努力调整供应链以减轻冲击。此外，高利率也影响消费者的决定，部分消费者倾向于选择价格更低的混合动力汽车和汽油车，而不是价格高昂且维护成本较高的纯电动汽车。\n为了推出更经济实惠的R2车型，Rivian目前正努力提高利润并削减成本，而车辆成本的上涨可能会给Rivian的利润带来压力。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/3I70428320C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "美国电动汽车制造商Rivian公布了其今年第二季度的产量和交付量数据，上个季度生产了5,979辆汽车，同比下滑37.8%；交付了10,661辆汽车，同比下跌22.7%。分析师原本预计季度产量将超过11,300辆。Rivian称产量和交付量表现与公司预期相符，并确认2025年的交付量目标区间为40,000至46,000辆汽车。Rivian计划进行为期一个月的停产检修，为即将推出的R2车型做准备。Rivian在2024年第四季度首次实现毛利率转正后，又于2025年第一季度再度盈利，大众的第二笔8.5亿欧元投资如期到账。美国总统唐纳德·特朗普实施的贸易关税导致美国汽车行业的制造成本大幅上升，高利率也影响消费者的决定。Rivian正努力提高利润并削减成本，以推出更经济实惠的R2车型。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 20,
        "title": "福特Q2在美国的纯电动车销量同比跌31%",
        "source": "https://auto.gasgoo.com/news/202507/3I70428387C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据彭博社报道，由于安全缺陷可能导致乘客被困车内，福特汽车公司已要求经销商停止销售其Mustang Mach-e纯电动车型，这导致该公司今年第二季度在美国的纯电动汽车销量同比大降31.4%至16,438辆。今年上半年，福特纯电动汽车在美国市场的交付量仅为38,988辆，同比下降近12%。\n2025年款Mustang Mach-e；图片来源：福特汽车\n福特汽车公司表示，此次纯电动车销量下滑主要归因于Mustang Mach-e停售及工厂转产的影响。为生产三款纯电动车型中的两款2025年款新车型，福特汽车工厂的生产线暂停，从而导致经销商库存短缺。\n福特汽车公司发言人Said Deep称，福特汽车的经销商陷入无车可卖困境，但该公司预计Mustang Mach-e的库存供应将于7月逐步回升。\n经销商迫切希望福特汽车修复Mustang Mach-e的软件缺陷。据悉，该缺陷可能导致车辆陷入“锁定状态”，从而或使儿童或宠物等被困车内。福特汽车公司表示，这种情况可能造成严重伤害，尤其是在高温密闭环境下。为此，福特汽车公司已召回约31.7万辆Mustang Mach-e，以修复电子门锁控制软件的缺陷。\n美国南加州最大福特汽车经销商之一Galpin Motors的总裁Beau Boeckmann表示：“Mustang Mach-e本是福特汽车旗下的销量冠军，如今我们却被迫停售，且就在美国阵亡将士纪念日促销活动前夕突然叫停，这对我们的业务造成了实质性冲击。”\n具体来看，今年第二季度，福特Mustang Mach-e在美国的销量同比下降19.5%至10,178辆；福特F-150 Lightning纯电动皮卡在美国的交付量同比下降26.1%至5,842辆。另外，福特汽车公司第二季度仅在美国售出了418辆E-Transit纯电动厢式货车，同比下降88%；其中5月份该款车型在美国的销量仅为97辆。\n商用纯电动车销售曾展现早期潜力，但纯电动车型在美国的整体销量放缓已阻碍福特汽车公司的电气化进程。当前福特汽车公司正重塑其电动车战略，转向聚焦3万美元以下的平价车型，而这些车型预计将于2027年在美国市场上市。\n值得注意的是，福特在美国的纯电动汽车销量萎缩与福特整体汽车销量增长形成鲜明对比。据悉，今年第二季度，福特汽车在美国的整体汽车销量同比增长14.2%至612,095辆，这得益于其“全员员工价促销政策”提振了该公司汽油动力车型和混合动力车型的需求。不过，尽管福特F-150 Lightning纯电动皮卡Q2在美国的销量下滑，福特F系列车型Q2在美国的销量仍同比增长11.5%至222,459辆，其中汽油版和混合动力版F系列皮卡Q2在美国的销量达216,617辆。同时，福特混合动力车型Q2在美国的销量也同比增长了23.5%。\n福特汽车公司的股价在纽约时间7月1日下午12:29上涨了4.8%。今年前6个月，该公司股价已上涨约10%，超过了标普500指数的表现。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/3I70428387C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "福特汽车公司今年第二季度在美国的纯电动汽车销量同比大降31.4%至16,438辆，主要归因于Mustang Mach-e停售及工厂转产的影响。福特已召回约31.7万辆Mustang Mach-e以修复电子门锁控制软件的缺陷。尽管纯电动车销量下滑，福特整体汽车销量同比增长14.2%至612,095辆，得益于汽油动力车型和混合动力车型的需求增长。福特汽车公司的股价在7月1日上涨了4.8%，今年前6个月股价上涨约10%。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 21,
        "title": "商务部将推动二手车出口健康有序发展",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1940693289003974657",
        "content": "A玫 基世上车\n守iasgO0   ?玉生                           ?9 @ 台\n\n全部              商务部将推动二手车出口健康有序发展                            销量数据             =\n排行     车企         2025/05\n    2025-07-03 17:55:20 ”盖世汽车                                                     1      比亚志汽车      76930\n全球汽车销量                                                                                 2      吉利汽车       239442\n盖世汽车讯 商务部在7月3日下午举行例行新闻发布会。会上，新闻发言人表明，汽车作为一种大件而\n中国汽车销旦预测                                                                              ，      本       的\n用的消费品，各国普遍喜励与支持一手车 市场的发展。自2024年2月起，商务部联合相关部门制定了       ，      EE       了\n中国汽车产本预测       二手车出口的要求和程序，并发布公告，从而在全国范围内开启了二手车出口业务。                   5      汽大从       11o005\n中国汽车产能                                                                                 6      上汽通用五基     105691\n中国智能等驶市场       这一年多以来，各地依据公告要求积极落实，在严格确保质量安全的前提下，努力做好相关工作，这也      上        后\n8      长城汽车        86.715\n中国智能座阴市场       让海外消费者在购车时有了更多选择。在未来，商务部还会继续与相关部门合作，强化对二手车出口工       。       四\nPs              作的指导，以促使二手车出口朝着健康、有序的方向不断发展。                              1     一站       ao149\n，\n车企               二手车\n品牌车型\n车企配套供应链\n供应链       >\n供应商\n产品库\n配套客户\n\n各国产业概览          >\n\n全部\n\n收起导航\n",
        "summary": "商务部在7月3日下午举行例行新闻发布会上表示，将推动二手车出口健康有序发展。自2024年2月起，商务部联合相关部门制定了二手车出口的要求和程序，并在全国范围内开启了二手车出口业务。各地依据公告要求积极落实，确保质量安全，为海外消费者提供更多选择。未来，商务部将继续与相关部门合作，强化对二手车出口工作的指导。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 22,
        "title": "日本重申无法接受美国25%汽车关税",
        "source": "https://auto.gasgoo.com/news/202507/3I70428361C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，日前，日本首席贸易谈判代表赤泽亮正（Ryosei Akazawa）表示，日本无法接受美国对进口汽车征收25%的关税，并补充称，日本车企在美国生产的汽车数量远多于出口至美国的数量。  \n赤泽亮正在启程前往华盛顿参加第七轮美日贸易谈判前表示，日本车企每年在美国生产约330万辆汽车，远高于出口至美国的137万辆。他还指出，日本汽车相关企业已在美国投资超过600亿美元，并在当地创造了230万个就业岗位。 \n赤泽亮正称，“我们已多次向美国说明，日本汽车产业为美国经济做出了巨大贡献，我们将继续清晰阐释这一点并寻求美国的理解。无论从任何角度评估，我们认为对日本征收25%的汽车关税是不可接受的。”  \n汽车关税问题当前已成为美日双边谈判的核心争议点——美方执意缩减与日本的汽车贸易逆差，日方则全力捍卫汽车这一支柱产业。历经为期两个多月的六轮磋商，双方在关税议题上仍未能取得突破性进展。\n赤泽亮正还表示，在美国生产的330万辆汽车中，约30万辆会从美国出口至其他国家，这也有助于为美国创造贸易顺差。  \n尽管如此，日本去年对美贸易顺差仍达8.6万亿日元（合594亿美元），创下日美贸易顺差历史第五高位的纪录，其中约82%的差额来自汽车及汽车零部件。这一贸易差额使日本汽车出口成为特朗普的打击目标，这位奉行“美国优先”原则的总统正试图通过提高进口关税减少美国的贸易逆差。  \n赤泽亮正前往美国首都华盛顿之前，日本首相石破茂（Shigeru Ishiba）与美国总统特朗普此前在七国集团峰会上未能就美国关税问题达成协议。与其他国家一样，日本面临美国全面对等关税和特定行业关税的双重压力。若谈判无果，全面关税将于7月9日从10%升至24%，行业关税则包括对汽车及零部件征收的25%关税，以及对钢铁和铝征收的50%关税。\n日本政府一直坚持其立场，即试图通过一揽子方案一次性解决所有关税争端，其中也包括行业关税问题。赤泽亮正表示，他会牢记7月9日的最后期限，但同时表示设定明确期限可能会削弱日方谈判立场。  \n美国关税政策已对日本经济造成了冲击，日本对美出口尤其是汽车出口大幅下滑。在7月20日日本上议院选举前，该国经济正面临陷入技术性衰退的风险。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/3I70428361C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "日本首席贸易谈判代表赤泽亮正表示，日本无法接受美国对进口汽车征收25%的关税，并指出日本车企在美国生产的汽车数量（约330万辆）远多于出口至美国的数量（137万辆）。日本汽车相关企业已在美国投资超过600亿美元，创造了230万个就业岗位。赤泽亮正强调日本汽车产业为美国经济做出的贡献，并寻求美国的理解。美日贸易谈判中，汽车关税问题成为核心争议点，双方在六轮磋商后仍未取得突破性进展。日本去年对美贸易顺差达8.6万亿日元（合594亿美元），其中约82%来自汽车及零部件。美国关税政策已对日本经济造成冲击，日本对美汽车出口大幅下滑。日本政府坚持通过一揽子方案解决所有关税争端，包括行业关税问题。全面关税将于7月9日从10%升至24%，行业关税包括对汽车及零部件征收的25%关税。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 24,
        "title": "Moove将筹12亿美元以部署自动驾驶车队",
        "source": "https://auto.gasgoo.com/news/202507/3I70428394C601.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据彭博社报道，知情人士透露，非洲尼日利亚出租车服务初创企业Moove即将完成一轮12亿美元的债务融资。据悉，这笔资金将用于两大战略部署：与Alphabet旗下Waymo携手推进自动驾驶车队部署；进一步拓展美国市场。\n同时，知情人士表示，本轮融资已获超额认购，私募信贷机构与银行踊跃参与，最终条款将于未来数周内敲定。\n针对彭博社关于此次融资的询问，Moove的联合创始人Ladi Delano回应称：“虽然我们不便透露任何正在推进的融资细节，但Moove已与全球多家顶级金融机构建立了深厚合作关系。”\nLadi Delano补充道：“我们已全额偿还首笔债务，此举标志着Moove步入成熟阶段，更成为关键里程碑——随着全球自动驾驶基础设施部署进入新阶段，我们的业务体系实力已得到有力验证。”\n知情人士指出，Moove今年以来的营收已从2024年的2.75亿美元快速增长至近4亿美元，而这一增长使该公司得以偿还约1亿美元的贷款。\n知情人士还称，Moove在自动驾驶领域的下一步战略是：在美国推出首个由其自主持有并运营的自动驾驶车队。目前，Moove已在阿联酋、墨西哥和印度等十多个市场开展业务。据悉，该公司拥有出租车行业最大规模车队之一，平台运营车辆达3.8万辆。\nLadi Delano与Jide Odunsi于2020年共同创立了Moove。该公司最初专注于为非洲大型市场的出租车司机提供车辆融资服务，曾获优步（Uber Technologies Inc.）等知名投资者注资。2024年12月，Moove与Waymo达成初步合作，后者为汽车和出租车提供自动驾驶技术支持。\n值得一提的是，尼日利亚不仅是非洲人口最多的国家，也是Flutterwave、Moniepoint和Interswitch等新兴初创企业的发源地。另外，非洲热衷科技的年轻群体正在快速增长，且非洲正成为日益吸引投资者的市场，因为数字银行、出租车及流媒体娱乐等服务可跳过传统基建限制，开辟新增长路径。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/3I70428394C601.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "非洲尼日利亚出租车服务初创企业Moove即将完成一轮12亿美元的债务融资，资金将用于与Alphabet旗下Waymo携手推进自动驾驶车队部署及拓展美国市场。本轮融资已获超额认购，私募信贷机构与银行踊跃参与。Moove今年以来的营收已从2024年的2.75亿美元快速增长至近4亿美元，使该公司得以偿还约1亿美元的贷款。Moove计划在美国推出首个由其自主持有并运营的自动驾驶车队，目前已在阿联酋、墨西哥和印度等十多个市场开展业务，拥有出租车行业最大规模车队之一，平台运营车辆达3.8万辆。Moove由Ladi Delano与Jide Odunsi于2020年共同创立，最初专注于为非洲大型市场的出租车司机提供车辆融资服务，曾获优步等知名投资者注资。2024年12月，Moove与Waymo达成初步合作。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    }
]