[
    {
        "id": 1,
        "title": "中国将长期成为外资企业投资兴业的沃土",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202504/14/content_30067458.html",
        "content": "　　4月13日至18日，第五届中国国际消费品博览会在海南海口举办。作为亚太地区规模最大的消费精品展会，消博会为全球企业共享中国市场、中国企业走向世界舞台提供了重要平台。\n\n　　3月28日，习近平主席在会见国际工商界代表时强调：“中国将长期成为外资企业投资兴业的沃土”“与中国同行就是与机遇同行，相信中国就是相信明天，投资中国就是投资未来”。\n\n　　不仅是消博会，进博会、服贸会、数贸会、链博会等重大展会的成功举办，成为中国推进高水平对外开放的生动注脚、有力实践。\n\n　　本届消博会吸引来自全球70多个国家和地区的1700余家企业、4100余个品牌参展。本报记者采访来自越南、马来西亚、柬埔寨等国的部分参展企业，从一场场洽谈、一个个订单中，看外商如何在充满活力的中国市场开拓新的机遇。\n\n　　中国蕴含着巨大投资和消费潜力\n\n　　年年回头客，届届新收获。去年是中马建交50周年，马来西亚首次组织国别展团参展消博会，共有20家企业、60个品牌参展。本届消博会，马来西亚继续组织涵盖了食品饮料、美妆护肤、珠宝首饰等多个领域的众多企业参展，看中的就是中国蕴含着“巨大投资和消费潜力”。\n\n　　“我们连续参加了两届消博会，收获很大，对中国市场的前景充满信心。”在马来西亚朝阳燕窝有限公司的展台，负责人姚进瑞忙着接待观众。在他看来，中国消费者健康意识明显增强，健康消费潜力巨大，为全球企业提供了难得的市场机遇。\n\n　　轻轻碾碎一款胡椒产品，瞬间便释放出一股浓烈且复杂的香气，清新的草本香、淡淡的木质香相互交织、扑鼻而来。\n\n　　“今年是我们第一次参加消博会，希望能借助这个平台，让更多中国消费者体验柬埔寨特色农产品。”柬埔寨（海口）商务中心项目经理吕鹏拿起一款胡椒产品介绍，“这款产品进入中国市场后，凭借独特的风味很快收获积极反馈。”\n\n　　今年，柬埔寨胡椒对中国的出口量预计将进一步增长，吕鹏所在的公司正和其他中国企业积极合作，把握市场机遇，扩大对中国市场的胡椒供应。\n\n　　除了已经进入中国市场的“老产品”，他们还带来了与中国企业联合开发、加工生产的新产品。“消博会是大型国际性展会，是新产品亮相的重要舞台。”吕鹏说。\n\n　　吕鹏说，中国消费市场潜力大、空间广，有良好的营商环境，公司将在中国持续深耕。“从果园到餐桌，处处都有市场机会，我们希望通过不断努力，丰富产品品类，让两国贸易惠及更多人民。”\n\n　　与中国同行就是与机遇同行\n\n　　“消博会为我们打开了一扇机遇之窗。”越南中原传奇集团相关负责人李青海至今对第三届消博会记忆犹新，正是在那次消博会举办的咖啡产业专题推介会上，他们同海南澄迈县政府签署合作协议，打造咖啡产业品牌示范项目。\n\n　　“2017年我们在中国只开设了一家办事处，此后中国咖啡市场增长的速度超乎想象，我们在2022年决定进行战略布局。目前，集团已在华开设超过20家线下门店。”来中国8年，李青海学会了一口流利的中文，“与中国同行就是与机遇同行，我们坚定看好中国市场。”\n\n　　东南亚是世界上重要的罗布斯塔咖啡种植区，越南罗布斯塔咖啡供应量约占全球供应量的1/3。\n\n　　“海南和越南地理位置相近，咖啡文化相似，又同为罗布斯塔品种，合作空间广阔。我们走遍了海南岛，在详细了解澄迈咖啡产业现状和海南自贸港政策后，决定把首店开在当地的福山咖啡文化风情镇。”李青海说。\n\n　　如今，越南中原传奇集团正谋划与海南澄迈、万宁等地升级合作，推广特色咖啡车，打造咖啡联名品牌，探索建立国际化罗布斯塔豆咖啡标准体系。\n\n　　近年来，中越经贸合作稳定发展，自2004年起，中国成为越南第一大贸易伙伴，自2016年起，越南成为中国在东盟第一大贸易伙伴。中越双边贸易额连续四年突破2000亿美元。\n\n　　越南驻华大使范清平说，2025年对越中关系具有特殊意义，两国迎来建交75周年，今年也是越中人文交流年，希望加强与中国的全面合作，拓展传统合作领域，不断开辟符合两国利益的新合作领域。\n\n　　看到展台前观众不断，一家马来西亚美妆企业的代表说：“消博会的影响力越来越大，吸引了大量专业采购商和消费者。通过消博会，我们不仅能够展示产品，还能和中国合作伙伴建立更紧密的联系，将产品更快地推向中国市场。”\n\n　　做大共同发展的“蛋糕”，促进合作共赢\n\n　　中国连续多年保持柬埔寨最大贸易伙伴地位，以消博会为桥，柬埔寨的农产品可以近距离拥抱中国市场机遇，柬埔寨企业也可共享中国市场发展红利、探索业务扩大的可能性。\n\n　　本届消博会，许多观众被柬埔寨大米吸引，特别是煮熟后能散发出淡淡花香的茉莉香米，引来不少观众询价。\n\n　　柯麦商务服务（北京）有限公司总经理张珊说：“中国是柬埔寨大米出口的重要市场，消费市场的潜力正不断释放，中国消费者对大米品质的要求越来越高，今年公司参加消博会，希望能向更多的中国消费者介绍并推广柬埔寨的茉莉香米，将健康、绿色的柬埔寨大米送到中国百姓的餐桌上。”\n\n　　马来西亚GPR食品公司展台飘来浓郁的黄油饼干香气，吸引了不少观众。“我们专注于黄油饼干生产已有20多年，希望更多中国消费者可以了解我们。”展台工作人员介绍，他们推出的纯牛油曲奇饼干备受市场青睐，此次参展带来了不少新产品，希望借消博会的平台收获新订单、打开新市场。\n\n　　近年来，随着《区域全面经济伙伴关系协定》（RCEP）的深入实施以及中马实现互免签证，双方经贸合作、人员交往日益紧密。海南多次组织代表团前往马来西亚考察、洽谈，并围绕农业、贸易、教育、商务服务等领域签署一系列合作协议。马来西亚通过参加消博会等，加大对中国市场的了解，促成更多合作。\n\n　　“中国消费者对国外优质产品的接受度越来越高。”马来西亚国际商务促进协会相关负责人说，过去几年，马来西亚企业通过消博会，在中国市场取得了良好的销售业绩，品牌知名度也不断提升，“希望借助本届消博会，进一步扩大马来西亚产品在中国的市场份额，和中国伙伴携手做大共同发展的‘蛋糕’。”",
        "summary": "第五届中国国际消费品博览会于4月13日至18日在海南海口举办，吸引了来自全球70多个国家和地区的1700余家企业、4100余个品牌参展。习近平主席在会见国际工商界代表时强调中国将长期成为外资企业投资兴业的沃土。消博会等重大展会的成功举办成为中国推进高水平对外开放的实践。来自越南、马来西亚、柬埔寨等国的参展企业通过消博会开拓中国市场，展示了中国市场的巨大潜力和良好营商环境。中马、中越等双边贸易关系持续发展，RCEP的深入实施和中马互免签证等措施促进了经贸合作和人员交往。",
        "category": "中国新闻",
        "web": "人民日报"
    },
    {
        "id": 2,
        "title": "美国市场股债汇“三杀”，对金融市场有何影响？机构首席解读",
        "source": "https://www.yicai.com/news/102569902.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n创时代\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：美元资产走势剧烈分化，美股反弹能走多远   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 美国市场股债汇“三杀”，对金融市场有何影响？机构首席解读 第一财经 5小时前128    听新闻  作者：一财资讯    责编：漆辛夷  上一篇  分享到：   多家机构认为，美债安全资产的资产属性受到挑战，美国的信用危机再受冲击。    近期，美国出现的罕见的股债汇“三杀”。\n特朗普政府的关税政策决定引发美国国债和美元大幅抛售，美债收益率飙升、美元指数下跌。股市方面，4月以来股市波动剧烈。随着特朗普调整对等关税，三大股指9日迎来超级反弹，然而，10日美国股市再次大幅下跌。\n多家机构认为，美债安全资产的资产属性受到挑战，美国的信用危机再受冲击。\n华创证券：美债安全资产的资产属性受到挑战\n华创证券首席经济学家牛播坤表示，近期美国出现的罕见的股债汇“三杀”都是全球投资者对美元资产信任危机的体现。尽管4月11日美联储表态短暂稳定了美国长端国债利率的进一步上行，但这场风波还难言结束。\n牛播坤指出，近年来，由于美国债供给规模持续上升，加之持有人结构的显著变化，长期投资者占比下降，流动性不足问题隐现。疫情和硅谷银行风险中的两次崩盘已经提出预警。近期美国政府反复无常的行为无疑进一步提升了美债市场的脆弱性，使得本应作为全球金融资产定价锚的无风险收益率反成为了风险收益率，美债安全资产的资产属性受到挑战，显著加剧美元相关资产的波动。这也使得美元在世界经济中的主导地位出现裂痕。\n富安达基金：美国的信用危机再受冲击\n富安达基金首席经济学家郑良海认为，美债收益率飙升、美元指数下跌，导致各路资金纷纷选择其他资产避险，黄金价格再创新高，欧元、日元、人民币等货币升值。\n郑良海进一步指出，美国“关税战”救不了其制造业，只会适得其反。制造业企业需要充足的劳动力供给、先进的基础设施网络，高效的物流和配送体系。美国自身的劳动力结构、基础设施、物流体系、政府效率等制造业生产瓶颈的内部问题不解决，而是把产业空心化问题“甩锅”他国和贸易伙伴，通过打压贸易伙伴来实现制造业回流显然是徒劳的。特朗普政府接二连三的升级“关税战”，最终结果只会“引火烧身”也让美国的信用危机再受冲击。\n长城证券：美元、美股、美债“三杀”风险倒逼美国松口\n长城证券首席经济学家汪毅认为，美债市场的崩盘不仅会影响美国政府的融资能力，还会对全球金融市场造成冲击。在此情况下，美国不得不做出妥协。9日正式生效不到12个小时，特朗普政府决定暂缓90天执行相关措施。然而，美债收益率依旧没有止住上涨声势，市场压力持续存在，导致特朗普政府再次松口，美债价格才得以在短时间内缓口气。\n当前关税税率已突破市场承受临界点，美国输华商品面临系统性市场出清风险。在此情境下，中方采取“不对称反制”策略，实质构建了新型博弈框架：对于美方单方面关税升级，中方将启动“无效化”应对机制，既避免陷入边际效益递减的关税军备竞赛，又维持了政策工具箱的弹性空间。这种“以静制动、以柔克刚”的战术选择，既彰显了经济治理体系的成熟度，也为后续谈判创造了战略主动权。\n中航证券：中国资产估值有望迎来系统性提升\n中航证券首席经济学家董忠云称，近期全球市场大幅波动，但中国股市相对平稳，反映美国关税冲击之下，资金在全球范围内重新配置，中国资产成为了资金新选择。从中国自身来看，我国经济所处周期位置有利，提振消费、化债、地产托底等稳增长政策多管齐下，科技和消费将成为新的经济动能，资本市场对中国信心足。\n展望未来，董忠云指出，中国经济持续改善确定性大，预计全球或将有更多资金减配美元资产，转而加码中国资产的权重，推动中国资产估值系统性提升。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  一财资讯          相关阅读          华尔街上调黄金目标价到3700美元！风险没这么快消停高盛将2025年底金价的预测上调至每盎司3700美元。    10 458  昨天 20:33             美元资产走势剧烈分化，美股反弹能走多远波动性或依然是近期基调。    115  昨天 14:30             美股尾盘发力！道指涨超600点，黄金攻克3200美元美债抛售潮持续。    708  04-12 07:19             商务部新闻发言人就中方针对美方再次提高对华关税实施反制答记者问我们注意到，美方行政令公布的对中国产品加征的税率为41%，比此前美方所称的加征关税税率还高20个百分点。中方对美方肆意的单边关税措施坚决反对，严厉谴责，并已坚决采取反制措施维护自身权益。    193  04-11 16:16             继续反制！中国对美所有商品加征125%关税由84%提高至125%。    670  04-11 16:03     一财最热\n践行长期主义，坚持专业修行——平安产险高质量发展之道\n15044\n03-31 19:23\n“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n11934\n03-20 10:51\n“国家队”集体力挺A股！“中国版平准基金”中央汇金果断出手，中国国新首批增持800亿\n三大“国家队”集体增持A股！\n4554\n04-08 09:29\n00'25''\n紫金矿业董事长：金价现在节节高升 极端情况下可能涨得更厉害丨一手\n4071\n03-24 13:43\n小米SU7高速碰撞事故：是什么困住了3条生命\n家属称，质疑的点有很多，包括为什么车门会锁等，希望小米能够正面回应。\n3737\n04-01 15:58\n发表评论 留言精选(3)  157****0128 4小时前 上海  美债收益率飙升，感觉全球都在动荡。 举报 回复    社长 4小时前 上海  美国制造业的问题不是关税能解决的，治标不治本。 举报 回复    188****0922 5小时前 上海  美元跌了，是不是该考虑换点其他货币了？ 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1“国家队”集体力挺A股！“中国版平准基金”中央汇金果断出手，中国国新首批增持800亿\n2盘前重磅！中央汇金公司、央行、国家金融监管总局发声\n3上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n4特朗普回应股市崩盘；冯德莱恩：美关税措施将损害所有国家，已准备好反制；28省份公布去年人口数据｜早报\n5美国宣布部分商品免征“对等关税”，美知名投行分析师答一财：科技巨头可以大松一口气了｜独家\n6是谁在抛美债？\n7特朗普表示不会暂停关税政策；欧委会提议对部分美国商品征收25%关税，预计5月16日生效；美股盘中巨震，道指跌近350点丨早报\n8中央汇金再次出手稳市，A股后市行情如何演绎？\n9继续反制！中方对美所有进口商品加征125%关税，商务部这样回应\n10外交部回应美对华征收125%关税；国家电影局建议适度减少美国影片进口数量；美国务院称美国驻乌克兰大使将辞职丨早报\n1践行长期主义，坚持专业修行——平安产险高质量发展之道\n2“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n3上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n4吴清发声，事关资本市场改革、中长期资金入市\n5多家外资机构看好中国经济，亮出这些投资策略\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n8“国家队”集体力挺A股！“中国版平准基金”中央汇金果断出手，中国国新首批增持800亿\n9全球名流奔赴亚洲首富之子的婚礼，吸引力来自印度大市场\n10国林科技：半导体专用臭氧清洗设备业务占营业收入比重较低\n视频排行\n周榜\n月榜\n1公司与行业0407丨关税战升级 如何应对？\n2公司与行业0411丨海外市场波动剧烈 A股能否继续回升？\n3公司与行业0409丨A股韧劲十足！内循环主题看好？\n4公司与行业0410丨关税战新变化对市场的新影响\n5公司与行业0408丨关税冲击下行业间的“危”与“机”\n6今日股市0407丨关税风暴下全球市场大跌 A股快速释放风险后能否出现修复？\n7今日股市0408丨汇金等三家公司增持ETF 稳市强信号下指数能否企稳反弹？\n8第六交易日0412丨A股：双主线布局\n9谈股论金0407丨全球贸易风暴下 A股投资如何进退？\n10今日股市0409丨A股迎稳市“组合拳” 能否继续向上修复？\n1刁玉湘：高分红标的能否成为防御策略首选？\n2公司与行业0407丨关税战升级 如何应对？\n3公司与行业0320丨深海经济会重现去年低空经济走势？\n4公司与行业0314丨沪指突破3400点 下周谁将领涨？\n5公司与行业0317丨科技与消费 谁将执“牛耳”？\n6第六交易日0315丨A股：拾级而上！\n7公司与行业0403丨“对等关税”落地 影响几何？\n8公司与行业0328丨A股急跌一步到位还是趋势有变？\n9第六交易日0322丨A股：哑铃策略\n10今日股市0321丨指数跌破多根均线 下周是否还有风险需要释放？\n图集排行\n周榜\n月榜\n1第91届CMEF医博会开幕  一大波“AI+机器人”来袭\n2NETE2025开幕！国产大载重无人机重磅亮相 零距离体验尖端军工科技\n3“胖东来”风吹到上海 永辉超市首家自主调改店开业\n4《花样年华》全国上映今日收官 黄浦江畔浪漫谢幕\n5踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n6上海旅游产业博览会“机器人＋文旅”大放异彩\n7圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n8美2名宇航员结束超9个月太空“意外加班”返回地球\n1“胖东来”风吹到上海 永辉超市首家自主调改店开业\n2美2名宇航员结束超9个月太空“意外加班”返回地球\n3第91届CMEF医博会开幕  一大波“AI+机器人”来袭\n4踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n5博鳌亚洲论坛2025年年会准备就绪 新闻中心正式启用\n6圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n7上海旅游产业博览会“机器人＋文旅”大放异彩\n8NETE2025开幕！国产大载重无人机重磅亮相 零距离体验尖端军工科技\n9博鳌亚洲论坛2025年年会旗舰报告发布：聚焦亚洲一体化进程和绿色发展\n10博鳌亚洲论坛2025年年会聚焦“全球南方：共同迈向现代化”\n大直播排行\n周榜\n月榜\n1直播丨直击全球金融市场巨震\n2直播丨“关税风暴”冲击全球金融市场 投资者该如何应对？\n3直播丨直击全球金融市场巨震\n4直播丨全球市场巨震 A股韧性彰显\n5直播丨全球金融市场企稳 警报解除了吗？\n6直播丨直面“关税风暴” 直击“全球市场”\n7直播丨伦敦证券交易所集团2025市场展望论坛\n8解财报丨营收首次负增长 自由现金流创历史新高 药明康德如何应对？\n9风口调研丨OpenAI绷不住了，大模型最终都会走向开源？\n10直播丨寻传承之本：传统商业文明如何点亮现代商机？\n1直播丨直面“关税风暴” 直击“全球市场”\n2直播丨直击全球金融市场巨震\n3直播丨“关税风暴”冲击全球金融市场 投资者该如何应对？\n4一线发布丨国新办就提振消费有关情况举行发布会\n5直播丨直击全球金融市场巨震\n6直播丨全球市场巨震 A股韧性彰显\n7直播丨华为春季新品发布会 余承东会发布什么“想不到的产品”？\n8直播丨全球金融市场企稳 警报解除了吗？\n9一线论坛丨2025中国企业碳中和峰会暨第四届碳中和行动联盟成员大会\n10风口调研丨直播实测Manus，真通用还是真噱头？\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "近期美国市场出现罕见的股债汇“三杀”现象，特朗普政府的关税政策导致美国国债和美元大幅抛售，美债收益率飙升、美元指数下跌。股市波动剧烈，三大股指在9日反弹后，10日再次大幅下跌。多家机构认为，美债安全资产的属性受到挑战，美国的信用危机再受冲击。华创证券指出，美债市场的脆弱性增加，美元在世界经济中的主导地位出现裂痕。富安达基金认为，美国“关税战”无法解决其制造业问题，反而加剧信用危机。长城证券分析，美债市场崩盘影响全球金融市场，迫使美国做出妥协。中航证券则看好中国资产估值将系统性提升。",
        "category": "国际新闻",
        "web": "第一财经"
    },
    {
        "id": 3,
        "title": "美元资产走势剧烈分化，美股反弹能走多远",
        "source": "https://www.yicai.com/news/102568615.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n创时代\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：本周外盘看点丨 美国“恐怖数据” 表现如何，欧央行料继续降息  下一篇：美国市场股债汇“三杀”，对金融市场有何影响？机构首席解读   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 美元资产走势剧烈分化，美股反弹能走多远 第一财经 昨天 15:12116    听新闻  作者：樊志菁    责编：冯迪凡  上一篇  下一篇  分享到：   波动性或依然是近期基调。    在经历了新一轮恐慌抛售后，美股在刚刚过去的一周迎来强劲反弹，特朗普政府对贸易伙伴征收所谓“对等关税”决定一度提振市场风险偏好，然而危险可能并未离开。\n当前，衡量市场波动性的芝加哥期权交易所恐慌指数VIX继续处于高位，随着政府债券价格和美元暴跌持续，美元资产的压力仍然不小。未来一周投资者将继续关注贸易战的后续走向及对全球经济的潜在影响，波动性或依然是主要基调。\n美债抛售藏隐忧\n上周美国公布的两项通胀数据均好于预期。美国劳工统计局表示，受油价下跌和机票价格下跌的影响，3月消费者价格指数下降了0.1%，这是自2020年5月以来的首次下降，同比涨幅从2.8%放缓至2.4%。与此同时，衡量上游成本的生产者价格指数（PPI）也环比回落0.4个百分点。\n通常，最新物价报告会让华尔街松一口气，并可能为美联储降息铺平道路。然而，有迹象表明，关税问题开始蔓延到更广泛的美国经济中。密歇根大学的消费者信心指数从3月份的57.0降至4月份的50.8，美国家庭对经济前景越发担忧。尤其值得注意的是，一年期通胀预期逼近7%，创上世纪80年代以来新高。\n面对多方压力，美国总统特朗普上周宣布推迟执行对等关税90天。不过风波显然并未过去，对滞胀或衰退的担忧似乎愈演愈烈，中长期美债遭遇抛售，与利率预期关联密切的2年期美债涨27.8个基点至3.95%，创去年10月以来最大涨幅，基准10年期美债周涨50个基点至4.49%，创2001年10月以来新高。\n美债市场在市场混乱时期往往具有避风港的角色。蒙特利尔银行首席经济学家波特（Douglas Porter）在一份报告中表示：“可以说，在市场普遍焦虑的时期，这不是正常的行为。”\n联邦基金利率期货显示，投资者预期美联储今年6月将重启降息，全年降息4次，以应对经济将面临的重大调整。\n第一财经记者汇总发现，美联储高级官员似乎倾向于等待特朗普关税影响的具体显现，然后再考虑下一步行动，并将政策重心转向了物价风险。纽约联储主席威廉姆斯表示，特朗普政府的关税有可能将今年的通货膨胀率推高至3.5%至4%左右，远高于美联储2%的目标。\n阿波罗全球管理首席经济学家斯洛克（Torsten Slok）对收益率上升敲响了警钟，他提出了三种可能的解释：第一，随着日元、欧元和加元汇率同时走强，这可能使外国投资者抛售美国国债；第二，随着标普500指数波动率的VIX指数在50左右的高位上升，有很多对冲活动正在进行，因此，管理利率、信贷和股票的大型资产管理公司可能会降低风险；第三，有近1万亿美元的基差交易，这可能是杠杆对冲基金之间基差交易的解除。\n“答案可能是这三种力量的某种组合。”斯洛克写道。\n市场企稳或需等待\n尽管经历了动荡的一周，三大股指在此期间迎来久违反弹。标普500指数上涨5.7%，创下2023年11月以来的最佳一周。纳斯达克指数上涨7.3%，为2022年11月以来的最佳表现，道琼斯指数累计上涨近5%。\n道琼斯市场统计显示，科技、原材料和工业股领涨。明星科技股迎来强劲反弹，英伟达大涨17.6%领跑，微软、谷歌、Meta上涨超7%，苹果和特斯拉涨幅则超过5%。\n衡量市场波动性的芝加哥期权交易所Cboe恐慌指数VIX周初突破60关口后回落，但依然远高于历史均值20，显示投资者情绪可能依然脆弱。富国银行投资研究所所长克龙克（Darrell Cronk）在一份报告中写道：“我们仍处于全球贸易制度变革的早期阶段，虽然暂停90天的对等关税暂时扭转了市场抛售，但它确实延长了不确定性。”\n好消息是，美联储内部传出了稳定市场信号。波士顿联储主席柯林斯表示，如果情况变得混乱，美联储“绝对准备”帮助稳定金融市场。消息传出后，美债收益率冲高回落，股市震荡上扬。不过有些市场观点认为，尾盘行情仍属试探。\n财报季有望成为近期市场走向的重要影响因素。瑞银表示，特朗普的关税可能会打击消费者需求，或导致标普500指数成份股公司今年的盈利增长暂停。国内生产总值（GDP）增速每下降1个百分点通常伴随着盈利增速下降6.9个百分点。“我们接下来的情况可能会更糟， 盈利可能出现零增长，甚至可能出现负增长，这种情况也不无可能。”瑞银首席投资策略师巴维亚（Bhanu Baweja）称。\n嘉信理财在市场展望中写道，美股反弹值得欣喜，但美国国债和美元的抛售增加了不确定性，投资者感到不安的是，在金融动荡时期，美国国债和美元历来都是“避险资产”。市场希望特朗普的“宽限期”将给各方足够的时间来敲定与美国的贸易协议。\n该机构认为，未来一周财报季将渐入佳境，但现阶段与债券市场的任何潜在关税谈判和走势相比，业绩将退居次要地位。美国国债收益率的显著上升显然都会对股市造成破坏，达成任何贸易协议所需的时间越长，可能会越看跌。如果标普指数下周能够走高，需要关注能否突破5500点左右的近期阻力位。由于依然存在众多不确定性，波动将继续成为市场基调。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  樊志菁          相关阅读          中方接连出台反制措施，稳市组合拳重磅出击 丨一周热点回顾特朗普“对等关税”政策引发全球市场巨震，美元资产遭遇股债汇三杀。\n822  04-12 11:20             华尔街到陆家嘴精选丨特朗普关税政策要变？“华尔街神算子”坚定看涨美股！美债收益率被设置了天花板？SAP代替诺和诺德荣登欧股市值第一意味着什么？大摩称美联储在通胀与增长风险之间寻求平衡，欧央行担忧美联储暂停美元流动性支持。    10 21  03-25 09:09             华尔街开始下调美股目标，但最糟阶段或已过去？多元化策略表现强势。    375  03-25 07:24             滚动更新丨纳指跌幅达2%，明星科技股悉数下跌美股三大指数集体低开，特斯拉跌超4%，小鹏汽车跌超5%，蔚来涨近5%。    177  03-18 21:35             滚动更新丨美股三大指数转涨，英特尔涨近5%美股三大股指转涨；纳斯达克中国金龙指数涨超2%。    52  03-17 21:35     一财最热\n践行长期主义，坚持专业修行——平安产险高质量发展之道\n15044\n03-31 19:23\n“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n11934\n03-20 10:51\n“国家队”集体力挺A股！“中国版平准基金”中央汇金果断出手，中国国新首批增持800亿\n三大“国家队”集体增持A股！\n4554\n04-08 09:29\n00'25''\n紫金矿业董事长：金价现在节节高升 极端情况下可能涨得更厉害丨一手\n4071\n03-24 13:43\n小米SU7高速碰撞事故：是什么困住了3条生命\n家属称，质疑的点有很多，包括为什么车门会锁等，希望小米能够正面回应。\n3737\n04-01 15:58\n发表评论 留言精选(2)  158****5844 昨天18:05 上海  波动性这么高，投资者心里肯定慌得一批。 举报 回复    134****4444 昨天17:41 上海  科技股反弹了，但整体市场还是不稳定。 举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1“国家队”集体力挺A股！“中国版平准基金”中央汇金果断出手，中国国新首批增持800亿\n2盘前重磅！中央汇金公司、央行、国家金融监管总局发声\n3上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n4特朗普回应股市崩盘；冯德莱恩：美关税措施将损害所有国家，已准备好反制；28省份公布去年人口数据｜早报\n5美国宣布部分商品免征“对等关税”，美知名投行分析师答一财：科技巨头可以大松一口气了｜独家\n6是谁在抛美债？\n7特朗普表示不会暂停关税政策；欧委会提议对部分美国商品征收25%关税，预计5月16日生效；美股盘中巨震，道指跌近350点丨早报\n8中央汇金再次出手稳市，A股后市行情如何演绎？\n9继续反制！中方对美所有进口商品加征125%关税，商务部这样回应\n10外交部回应美对华征收125%关税；国家电影局建议适度减少美国影片进口数量；美国务院称美国驻乌克兰大使将辞职丨早报\n1践行长期主义，坚持专业修行——平安产险高质量发展之道\n2“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n3上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n4吴清发声，事关资本市场改革、中长期资金入市\n5多家外资机构看好中国经济，亮出这些投资策略\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n8“国家队”集体力挺A股！“中国版平准基金”中央汇金果断出手，中国国新首批增持800亿\n9全球名流奔赴亚洲首富之子的婚礼，吸引力来自印度大市场\n10国林科技：半导体专用臭氧清洗设备业务占营业收入比重较低\n视频排行\n周榜\n月榜\n1公司与行业0407丨关税战升级 如何应对？\n2公司与行业0411丨海外市场波动剧烈 A股能否继续回升？\n3公司与行业0409丨A股韧劲十足！内循环主题看好？\n4公司与行业0410丨关税战新变化对市场的新影响\n5公司与行业0408丨关税冲击下行业间的“危”与“机”\n6今日股市0407丨关税风暴下全球市场大跌 A股快速释放风险后能否出现修复？\n7今日股市0408丨汇金等三家公司增持ETF 稳市强信号下指数能否企稳反弹？\n8第六交易日0412丨A股：双主线布局\n9谈股论金0407丨全球贸易风暴下 A股投资如何进退？\n10今日股市0409丨A股迎稳市“组合拳” 能否继续向上修复？\n1刁玉湘：高分红标的能否成为防御策略首选？\n2公司与行业0407丨关税战升级 如何应对？\n3公司与行业0320丨深海经济会重现去年低空经济走势？\n4公司与行业0314丨沪指突破3400点 下周谁将领涨？\n5公司与行业0317丨科技与消费 谁将执“牛耳”？\n6第六交易日0315丨A股：拾级而上！\n7公司与行业0403丨“对等关税”落地 影响几何？\n8公司与行业0328丨A股急跌一步到位还是趋势有变？\n9第六交易日0322丨A股：哑铃策略\n10今日股市0321丨指数跌破多根均线 下周是否还有风险需要释放？\n图集排行\n周榜\n月榜\n1第91届CMEF医博会开幕  一大波“AI+机器人”来袭\n2NETE2025开幕！国产大载重无人机重磅亮相 零距离体验尖端军工科技\n3“胖东来”风吹到上海 永辉超市首家自主调改店开业\n4《花样年华》全国上映今日收官 黄浦江畔浪漫谢幕\n5踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n6上海旅游产业博览会“机器人＋文旅”大放异彩\n7圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n8美2名宇航员结束超9个月太空“意外加班”返回地球\n1“胖东来”风吹到上海 永辉超市首家自主调改店开业\n2美2名宇航员结束超9个月太空“意外加班”返回地球\n3第91届CMEF医博会开幕  一大波“AI+机器人”来袭\n4踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n5博鳌亚洲论坛2025年年会准备就绪 新闻中心正式启用\n6圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n7上海旅游产业博览会“机器人＋文旅”大放异彩\n8NETE2025开幕！国产大载重无人机重磅亮相 零距离体验尖端军工科技\n9博鳌亚洲论坛2025年年会旗舰报告发布：聚焦亚洲一体化进程和绿色发展\n10博鳌亚洲论坛2025年年会聚焦“全球南方：共同迈向现代化”\n大直播排行\n周榜\n月榜\n1直播丨直击全球金融市场巨震\n2直播丨“关税风暴”冲击全球金融市场 投资者该如何应对？\n3直播丨直击全球金融市场巨震\n4直播丨全球市场巨震 A股韧性彰显\n5直播丨全球金融市场企稳 警报解除了吗？\n6直播丨直面“关税风暴” 直击“全球市场”\n7直播丨伦敦证券交易所集团2025市场展望论坛\n8解财报丨营收首次负增长 自由现金流创历史新高 药明康德如何应对？\n9风口调研丨OpenAI绷不住了，大模型最终都会走向开源？\n10直播丨寻传承之本：传统商业文明如何点亮现代商机？\n1直播丨直面“关税风暴” 直击“全球市场”\n2直播丨直击全球金融市场巨震\n3直播丨“关税风暴”冲击全球金融市场 投资者该如何应对？\n4一线发布丨国新办就提振消费有关情况举行发布会\n5直播丨直击全球金融市场巨震\n6直播丨全球市场巨震 A股韧性彰显\n7直播丨华为春季新品发布会 余承东会发布什么“想不到的产品”？\n8直播丨全球金融市场企稳 警报解除了吗？\n9一线论坛丨2025中国企业碳中和峰会暨第四届碳中和行动联盟成员大会\n10风口调研丨直播实测Manus，真通用还是真噱头？\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美股在经历恐慌抛售后迎来反弹，但市场波动性依然高企，芝加哥期权交易所恐慌指数VIX处于高位。美国通胀数据好于预期，但消费者信心下降，一年期通胀预期创上世纪80年代以来新高。特朗普政府推迟执行对等关税90天，但市场对滞胀或衰退的担忧加剧，美债遭遇抛售。美联储可能降息以应对经济调整，市场关注贸易战后续及全球经济影响。三大股指反弹，科技股领涨，但市场不确定性仍存。财报季可能影响市场走向，投资者需关注标普500指数能否突破5500点阻力位。",
        "category": "国际新闻",
        "web": "第一财经"
    },
    {
        "id": 4,
        "title": "特朗普威胁对药品征关税，依赖美国市场的印度药企慌了",
        "source": "https://www.yicai.com/news/102570135.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n创时代\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：特朗普改口称仍将对半导体加征关税，对苹果等科技巨头是福是祸？   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 特朗普威胁对药品征关税，依赖美国市场的印度药企慌了 第一财经 3小时前76    听新闻  作者：钱小岩    责编：潘寅茹  上一篇  分享到：   美国市场上的进口仿制药很多来自印度。    特朗普要对药品征收关税，让印度的仿制药企很紧张。美国总统特朗普日前发表讲话时称，美国将对药品征收关税，理由是由同一家公司在同一家工厂生产的药品，在英国伦敦卖88美元，在美国却要价1300美元。他认为，一旦对进口药品征收关税，制药企业将在美国开设工厂，因为美国是“最大的市场”。消息传出后，欧盟作为美国最大进口药品来源地反映强烈。而印度作为世界上最大的仿制药生产国也十分紧张。在2024财年，印度共向美国出口近90亿美元的药品，美国市场占到印度药品出口总量的三分之一。上海国际问题研究院南亚研究中心主任刘宗义此前向第一财经记者表示，印度在上世纪70年代就修改法律，促进仿制药产业的发展，此后逐渐进入国际市场，如今美国市场上的仿制药很多都是印度生产的。美国纽约市的一家药房 （来源：新华社）紧张的印度药企此前大多数医药产品能够免税进入美国市场，特朗普政府在加征“对等关税”中，对大多数医药产品予以了豁免，让全世界的医药企业暂时松了一口气。不过特朗普上述言论表明，他在贸易战中并没有忽略掉医药行业，关税的“大刀”依然可能会随时落下。在此消息影响下，4月9日印度Nifty医药指数大跌，市场人士担心关税可能会使不少印度仿制药企业失去生存能力，退出美国市场。一家印度顶级制药公司的财务主管向媒体袒露了他的忧虑，“美国是增长最快且最重要的市场，即使我们增加对其他市场的投入，也无法弥补美国市场的损失。”美国是印度医药出口的最大市场，而医药是印度最为重要的工业出口品之一。在2024财年，印度279亿美元的药品出口中，有31%销往美国。对印度主要药企来说，其总收入中有30%-50%来自美国市场。印度对美出口的药品主要为仿制药，占据美国医药市场的重要份额，如美国有高达60%的高血压以及心理健康处方药来自印度。根据印度智库“全球贸易研究倡议”（GTRI）的数据，目前这些药品进入美国市场几乎无须缴纳关税。仿制药多指药品专利保护期满或其他专利权到期后，其他药企均可仿制的药品。由于无须承担研发和专利费用，成本和售价比较低廉，利润较薄，导致美国本土药企对生产仿制药兴趣不大。印度由于劳动力成本较低，加之法律对仿制药监管较为宽松，很早就在本土形成了仿制药产业链。1984年美国国会通过了《药品价格竞争和专利期补偿法案》，降低了仿制药上市的门槛，促进了仿制药在美国发展。在法律颁布的当年，印度药企西普拉（CIPLA）就发现机遇进军美国市场，此后有越来越多的印度仿制药企出海美国，占据了市场，享受到了美国仿制药市场发展红利。不过印度药企在美国市场上并非没有波折，此前也屡次爆出药品安全事故。如2023年8月，美国食品药品监督管理局（FDA）向印度“半人马制药公司”发出书面警告称，经调查发现，该公司部分制药设备自安装至今，多年都未曾进行清洁。调查人员在设备上发现了含有来自不同产品的多种活性药物成分残留物，由此要求召回特定批次药剂。药品加税影响如今，印度的制药企业很纠结，如果最终将制药工厂迁往美国，那么药企的成本优势将荡然无存。此前，印度生产的低价仿制药让美国消费者享受到了实惠。印度药企沃克哈特公司董事长科拉基瓦拉（Habil Khorakiwala）表示，美国如果对药品加征关税，将最终损害美国民众利益。主要原因在于药品转换并非易事，因为美国食品和药物管理局的审批流程需要耗费数年时间。因此他认为，无论加征多少关税，绝大部分成本最终都将转嫁给美国医疗体系。其次，即便未来想在美国本土设厂生产药品，其成本将大幅攀升 ，现有的价格优势也将荡然无存。欧洲制药公司在4月8日发出警告称，美国的关税将加速该行业从欧洲转向美国的趋势。制药行业贸易游说组织欧洲制药工业协会联合会（EFPIA）表示，它已呼吁欧盟主席推动“迅速而根本性的行动”，以减轻向美国“外流的风险”。根据咨询公司艾昆纬（IQVIA）的一项研究表明，仅在 2022 年，印度仿制药为美国节省了2190亿美元。专家表示，如果没有达成贸易协议，特朗普的关税可能会使一些印度仿制药无法继续经营，迫使公司退出部分市场，加剧现有的药品短缺问题。举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  钱小岩          相关阅读          中方正在和多国共同应对美滥施关税这几天，商务部部长王文涛密集与各方沟通。这些沟通中，都谈了应对美国所谓“对等”关税。    124  昨天 16:05             继续反制！中方对美所有进口商品加征125%关税，商务部这样回应“如果美方继续关税数字游戏，中方将不予理会。但是，倘若美方执意继续实质性侵害中方权益，中方将坚决反制，奉陪到底。”    1630  04-11 16:46             商务部新闻发言人就中方针对美方再次提高对华关税实施反制答记者问我们注意到，美方行政令公布的对中国产品加征的税率为41%，比此前美方所称的加征关税税率还高20个百分点。中方对美方肆意的单边关税措施坚决反对，严厉谴责，并已坚决采取反制措施维护自身权益。    194  04-11 16:16             继续反制！中国对美所有商品加征125%关税由84%提高至125%。    671  04-11 16:03             外交部回应美对华征收125%关税林剑表示，美方出于一己之私，将关税作为实施极限施压、谋取私利的武器，严重侵犯各国的正当权益，严重违反世界贸易组织规则。    303  04-10 15:40     一财最热\n践行长期主义，坚持专业修行——平安产险高质量发展之道\n15044\n03-31 19:23\n“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n11934\n03-20 10:51\n“国家队”集体力挺A股！“中国版平准基金”中央汇金果断出手，中国国新首批增持800亿\n三大“国家队”集体增持A股！\n4554\n04-08 09:29\n00'25''\n紫金矿业董事长：金价现在节节高升 极端情况下可能涨得更厉害丨一手\n4071\n03-24 13:43\n小米SU7高速碰撞事故：是什么困住了3条生命\n家属称，质疑的点有很多，包括为什么车门会锁等，希望小米能够正面回应。\n3737\n04-01 15:58\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1“国家队”集体力挺A股！“中国版平准基金”中央汇金果断出手，中国国新首批增持800亿\n2盘前重磅！中央汇金公司、央行、国家金融监管总局发声\n3上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n4特朗普回应股市崩盘；冯德莱恩：美关税措施将损害所有国家，已准备好反制；28省份公布去年人口数据｜早报\n5美国宣布部分商品免征“对等关税”，美知名投行分析师答一财：科技巨头可以大松一口气了｜独家\n6是谁在抛美债？\n7特朗普表示不会暂停关税政策；欧委会提议对部分美国商品征收25%关税，预计5月16日生效；美股盘中巨震，道指跌近350点丨早报\n8中央汇金再次出手稳市，A股后市行情如何演绎？\n9继续反制！中方对美所有进口商品加征125%关税，商务部这样回应\n10外交部回应美对华征收125%关税；国家电影局建议适度减少美国影片进口数量；美国务院称美国驻乌克兰大使将辞职丨早报\n1践行长期主义，坚持专业修行——平安产险高质量发展之道\n2“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n3上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n4吴清发声，事关资本市场改革、中长期资金入市\n5多家外资机构看好中国经济，亮出这些投资策略\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n8“国家队”集体力挺A股！“中国版平准基金”中央汇金果断出手，中国国新首批增持800亿\n9全球名流奔赴亚洲首富之子的婚礼，吸引力来自印度大市场\n10国林科技：半导体专用臭氧清洗设备业务占营业收入比重较低\n视频排行\n周榜\n月榜\n1公司与行业0407丨关税战升级 如何应对？\n2公司与行业0411丨海外市场波动剧烈 A股能否继续回升？\n3公司与行业0409丨A股韧劲十足！内循环主题看好？\n4公司与行业0410丨关税战新变化对市场的新影响\n5公司与行业0408丨关税冲击下行业间的“危”与“机”\n6今日股市0407丨关税风暴下全球市场大跌 A股快速释放风险后能否出现修复？\n7今日股市0408丨汇金等三家公司增持ETF 稳市强信号下指数能否企稳反弹？\n8第六交易日0412丨A股：双主线布局\n9谈股论金0407丨全球贸易风暴下 A股投资如何进退？\n10今日股市0409丨A股迎稳市“组合拳” 能否继续向上修复？\n1刁玉湘：高分红标的能否成为防御策略首选？\n2公司与行业0407丨关税战升级 如何应对？\n3公司与行业0320丨深海经济会重现去年低空经济走势？\n4公司与行业0314丨沪指突破3400点 下周谁将领涨？\n5公司与行业0317丨科技与消费 谁将执“牛耳”？\n6第六交易日0315丨A股：拾级而上！\n7公司与行业0403丨“对等关税”落地 影响几何？\n8公司与行业0328丨A股急跌一步到位还是趋势有变？\n9第六交易日0322丨A股：哑铃策略\n10今日股市0321丨指数跌破多根均线 下周是否还有风险需要释放？\n图集排行\n周榜\n月榜\n1第91届CMEF医博会开幕  一大波“AI+机器人”来袭\n2NETE2025开幕！国产大载重无人机重磅亮相 零距离体验尖端军工科技\n3“胖东来”风吹到上海 永辉超市首家自主调改店开业\n4《花样年华》全国上映今日收官 黄浦江畔浪漫谢幕\n5踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n6上海旅游产业博览会“机器人＋文旅”大放异彩\n7圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n8美2名宇航员结束超9个月太空“意外加班”返回地球\n1“胖东来”风吹到上海 永辉超市首家自主调改店开业\n2美2名宇航员结束超9个月太空“意外加班”返回地球\n3第91届CMEF医博会开幕  一大波“AI+机器人”来袭\n4踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n5博鳌亚洲论坛2025年年会准备就绪 新闻中心正式启用\n6圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n7上海旅游产业博览会“机器人＋文旅”大放异彩\n8NETE2025开幕！国产大载重无人机重磅亮相 零距离体验尖端军工科技\n9博鳌亚洲论坛2025年年会旗舰报告发布：聚焦亚洲一体化进程和绿色发展\n10博鳌亚洲论坛2025年年会聚焦“全球南方：共同迈向现代化”\n大直播排行\n周榜\n月榜\n1直播丨直击全球金融市场巨震\n2直播丨“关税风暴”冲击全球金融市场 投资者该如何应对？\n3直播丨直击全球金融市场巨震\n4直播丨全球市场巨震 A股韧性彰显\n5直播丨全球金融市场企稳 警报解除了吗？\n6直播丨直面“关税风暴” 直击“全球市场”\n7直播丨伦敦证券交易所集团2025市场展望论坛\n8解财报丨营收首次负增长 自由现金流创历史新高 药明康德如何应对？\n9风口调研丨OpenAI绷不住了，大模型最终都会走向开源？\n10直播丨寻传承之本：传统商业文明如何点亮现代商机？\n1直播丨直面“关税风暴” 直击“全球市场”\n2直播丨直击全球金融市场巨震\n3直播丨“关税风暴”冲击全球金融市场 投资者该如何应对？\n4一线发布丨国新办就提振消费有关情况举行发布会\n5直播丨直击全球金融市场巨震\n6直播丨全球市场巨震 A股韧性彰显\n7直播丨华为春季新品发布会 余承东会发布什么“想不到的产品”？\n8直播丨全球金融市场企稳 警报解除了吗？\n9一线论坛丨2025中国企业碳中和峰会暨第四届碳中和行动联盟成员大会\n10风口调研丨直播实测Manus，真通用还是真噱头？\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美国总统特朗普威胁对进口药品征收关税，此举让依赖美国市场的印度仿制药企业感到紧张。印度作为世界上最大的仿制药生产国，2024财年向美国出口了近90亿美元的药品，占其药品出口总量的三分之一。特朗普认为征收关税将促使制药企业在美国开设工厂。印度Nifty医药指数因此大跌，市场担心关税可能导致印度仿制药企业失去生存能力。印度药企在美国市场的收入占比高达30%-50%，且美国市场上的仿制药很多来自印度。专家表示，关税可能加剧美国药品短缺问题，并最终损害美国民众利益。",
        "category": "国际新闻",
        "web": "第一财经"
    },
    {
        "id": 5,
        "title": "特朗普改口称仍将对半导体加征关税，对苹果等科技巨头是福是祸？",
        "source": "https://www.yicai.com/news/102570114.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n创时代\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：特朗普关税冲击波！部分财富撤离美国，伦敦苏黎世成避险港湾  下一篇：特朗普威胁对药品征关税，依赖美国市场的印度药企慌了   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 特朗普改口称仍将对半导体加征关税，对苹果等科技巨头是福是祸？ 第一财经 3小时前389    听新闻  作者：冯迪凡    责编：潘寅茹  上一篇  下一篇  分享到：   卢特尼克声称，半导体关税 “可能会在一两个月内出台”。    在美方发布一份对智能手机、电脑、芯片等电子产品免除所谓“对等关税”的最新总统备忘录后不到两天，美国总统特朗普又“改口”了。当地时间13日，特朗普在社交媒体上表示，11日并没有宣布任何关税豁免，它们（上述产品）只是被归入了不同的关税“类别”，以及在即将到来的关税调查中，整个政府都将“审视半导体和整个电子供应链”。同日，美国商务部长卢特尼克在接受采访时也声称，智能手机、电脑和其他电子产品虽不受所谓“对等关税”的限制，但会被涵盖在半导体关税中，关税可能会在一两个月后出台。美国知名投行韦德布什（Wedbush）明星分析师艾夫斯（Dan Ives）在发给第一财经的最新报告中表示，这是又一个 “暮光地带（twilight zone）”：投资者看到了一个不间断的关税新闻周期，从上周五晚上开始，围绕对等关税中半导体、智能手机、科技部件的关税豁免，到周日下午结束，特朗普和其顾问称这些并非豁免，只是在未来一两个月内被放入232调查的篮子之中。“总体而言，我们认为周末令人眼花缭乱的关税消息对苹果和其他科技公司来说是一个积极的进展，因为它提供了一些灵活性。”艾夫斯认为，这使得谈判有望在未来几个月内进行，这可能会缓和一些关税/贸易战问题，而大型科技公司则会被夹在中间。来源：新华社潜在半导体232调查13日，商务部新闻发言人就美方豁免部分产品的“对等关税”答记者问时表示，美东时间4月12日，美方公布相关备忘录，豁免计算机、智能手机、半导体制造设备、集成电路等部分产品的“对等关税”，中方正在对有关影响进行评估。发言人称，我们注意到，这是继美方4月10日暂缓对部分贸易伙伴征收高额“对等关税”以来，对相关政策作出的第二次调整。应该说，这是美方修正单边“对等关税”错误做法的一小步。根据白宫发布的总统备忘录，第一财经记者看到，美方列出的豁免产品涉及20个税则号，主要包括：8471系列（计算机及相关设备）、8517系列（通讯设备）、8541系列（半导体器件）、8542（集成电路），这些产品，主要集中在电子、通信和半导体领域。13日，特朗普针对此类产品发言，并称他将很快作出决定，在本周公布半导体关税税率的细节。然而，特朗普也表示，他愿意与企业就对半导体以及依赖半导体的iPhone和平板电脑等产品征收行业关税的范围进行谈判，“我们会讨论这个问题，但我们也会与企业进行对话。你必须表现出一定的灵活性。没有人应该如此死板。”卢特尼克也声称，在转向不同的征税之前，目前只是一个暂停；所有这些产品都将归入半导体产品，它们将被征收一种特殊的重点关税，以确保这些产品得到重新生产。此前，特朗普已经对钢铁、铝和汽车征收了特定行业的关税。同时特朗普政府还准备对汽车零部件和铜征收新关税，并表示要对半导体芯片、药品、木材和关键矿产征收其他关税。卢特尼克表示，半导体关税 “可能会在一两个月内出台”。他说，本周将在联邦登记处发布一份与半导体有关的通知，但他没有详细说明。下一步，美国政府可能需要启动所谓的232条款调查。通常232条款调查需要美国贸易代表办公室在270天内提交报告，然后开启征收关税的大门。目前尚不清楚美国政府将对半导体及其产品征收何种税率，但迄今为止，特朗普政府对其他行业征收的税率为25%。不过，这些232条款关税可能会比特朗普的所谓“对等关税”更具有持续性，因为后者的法律依据更脆弱，而且特朗普政府一直表示正在就对等关税同各方展开谈判。卢特尼克并在采访中再次提到让生产回流美国。卢特尼克称：“我们需要半导体，我们需要芯片，我们需要平板——我们需要在美国制造这些东西。”日本国立政策研究大学院大学经济学教授邢予青对第一财经记者表示，特朗普及其内阁成员低估了当今工业化大潮下制造业的复杂性，对价值链缺乏了解，卢特尼克在一次采访中曾描述他心中制造业回归美国的景象，上百万美国人拿着小螺丝刀在组装iPhone，“第一，以美国现在的失业率而言，美国不存在这种劳动储备；第二，美国工人的工资水平也不支持这种设想。”苹果等科技巨头再次堕入“暮光地带”尽管特朗普政府方面的发言有所反复，但也有科技行业专家认为，特朗普政府的此次表态意味着半导体以及电子产品已经豁免于高额的对等关税之外，同时开展232调查，则意味着至少在数周甚至数月内，美方对上述产品不会征收额外关税，这也为美国企业和游说者推动不同的参数和排除条款打开了一扇窗。艾夫斯则认为，从所有的混乱和困惑中，目前对于苹果等科技公司有4点启示，其一，各企业有1-2个月的时间来规划关税组件的供应链，印度可能是扩大iPhone生产的最大重点地区；其二，苹果获得了一些喘息空间，因此不必自动开始向美国消费者转嫁大规模的价格上涨；其三，白宫在半导体组件方面表现出一定的灵活性，这是一个积极因素，当然，这仅相对于过去10天的黑暗局势而言；其四，在同相关方面谈判之前，基本关税和232关税将合并在一个可控水平上，苹果将能够在未来几个月内制订计划，明确将一部分成本转嫁给美国消费者，同时自己和供应链吸收一部分。艾夫斯说，“这显然是苹果公司在供应链方面面临的前所未有、瞬息万变的局面。”举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  冯迪凡          相关阅读          “对等关税”背后的强盗逻辑，特朗普政府如何误判价值链和产业回流？|解码特朗普关税“对等关税”自4月2日推出以来，不仅没有解决美自身任何问题，反而严重破坏国际经贸秩序，严重干扰企业正常生产经营和人民生活消费，损人不利己。    459  8小时前             美方豁免智能手机等电子商品“对等关税”，明星科技分析师答一财：苹果和果链等是赢家此次美方列出的例外产品涉及20个税则号。    630  昨天 18:14             美国宣布部分商品免征“对等关税”，美知名投行分析师答一财：科技巨头可以大松一口气了｜独家“科技巨头们可以大大地松一口气了。”    2014  04-12 23:34             消费电子板块再度重挫，多股跌停，多家A股公司回应截至发稿，东尼电子、共达电声、歌尔股份等多股跌停，福立旺跌超19%，捷邦科技、精研科技等4股跌超18%，蓝思科技、贝仕达克、隆扬电子等跌幅居前。    355  04-07 11:07             坚决采取反制措施维护自身权益！商务部、外交部回应美加征“对等关税”商务部新闻发言人称，历史证明，提高关税解决不了美国自身问题。    276  04-03 16:27     一财最热\n践行长期主义，坚持专业修行——平安产险高质量发展之道\n15044\n03-31 19:23\n“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n11934\n03-20 10:51\n“国家队”集体力挺A股！“中国版平准基金”中央汇金果断出手，中国国新首批增持800亿\n三大“国家队”集体增持A股！\n4554\n04-08 09:29\n00'25''\n紫金矿业董事长：金价现在节节高升 极端情况下可能涨得更厉害丨一手\n4071\n03-24 13:43\n小米SU7高速碰撞事故：是什么困住了3条生命\n家属称，质疑的点有很多，包括为什么车门会锁等，希望小米能够正面回应。\n3737\n04-01 15:58\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1“国家队”集体力挺A股！“中国版平准基金”中央汇金果断出手，中国国新首批增持800亿\n2盘前重磅！中央汇金公司、央行、国家金融监管总局发声\n3上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n4特朗普回应股市崩盘；冯德莱恩：美关税措施将损害所有国家，已准备好反制；28省份公布去年人口数据｜早报\n5美国宣布部分商品免征“对等关税”，美知名投行分析师答一财：科技巨头可以大松一口气了｜独家\n6是谁在抛美债？\n7特朗普表示不会暂停关税政策；欧委会提议对部分美国商品征收25%关税，预计5月16日生效；美股盘中巨震，道指跌近350点丨早报\n8中央汇金再次出手稳市，A股后市行情如何演绎？\n9继续反制！中方对美所有进口商品加征125%关税，商务部这样回应\n10外交部回应美对华征收125%关税；国家电影局建议适度减少美国影片进口数量；美国务院称美国驻乌克兰大使将辞职丨早报\n1践行长期主义，坚持专业修行——平安产险高质量发展之道\n2“纸上珠玑：溯源珠宝设计”展览即将闭幕 L’ÉCOLE携手行业专家解读珠宝设计的多元魅力\n3上市券商监管规定再迎大修，证监会四举措加强监管促“领头羊”做强\n4吴清发声，事关资本市场改革、中长期资金入市\n5多家外资机构看好中国经济，亮出这些投资策略\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n8“国家队”集体力挺A股！“中国版平准基金”中央汇金果断出手，中国国新首批增持800亿\n9全球名流奔赴亚洲首富之子的婚礼，吸引力来自印度大市场\n10国林科技：半导体专用臭氧清洗设备业务占营业收入比重较低\n视频排行\n周榜\n月榜\n1公司与行业0407丨关税战升级 如何应对？\n2公司与行业0411丨海外市场波动剧烈 A股能否继续回升？\n3公司与行业0409丨A股韧劲十足！内循环主题看好？\n4公司与行业0410丨关税战新变化对市场的新影响\n5公司与行业0408丨关税冲击下行业间的“危”与“机”\n6今日股市0407丨关税风暴下全球市场大跌 A股快速释放风险后能否出现修复？\n7今日股市0408丨汇金等三家公司增持ETF 稳市强信号下指数能否企稳反弹？\n8第六交易日0412丨A股：双主线布局\n9谈股论金0407丨全球贸易风暴下 A股投资如何进退？\n10今日股市0409丨A股迎稳市“组合拳” 能否继续向上修复？\n1刁玉湘：高分红标的能否成为防御策略首选？\n2公司与行业0407丨关税战升级 如何应对？\n3公司与行业0320丨深海经济会重现去年低空经济走势？\n4公司与行业0314丨沪指突破3400点 下周谁将领涨？\n5公司与行业0317丨科技与消费 谁将执“牛耳”？\n6第六交易日0315丨A股：拾级而上！\n7公司与行业0403丨“对等关税”落地 影响几何？\n8公司与行业0328丨A股急跌一步到位还是趋势有变？\n9第六交易日0322丨A股：哑铃策略\n10今日股市0321丨指数跌破多根均线 下周是否还有风险需要释放？\n图集排行\n周榜\n月榜\n1第91届CMEF医博会开幕  一大波“AI+机器人”来袭\n2NETE2025开幕！国产大载重无人机重磅亮相 零距离体验尖端军工科技\n3“胖东来”风吹到上海 永辉超市首家自主调改店开业\n4《花样年华》全国上映今日收官 黄浦江畔浪漫谢幕\n5踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n6上海旅游产业博览会“机器人＋文旅”大放异彩\n7圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n8美2名宇航员结束超9个月太空“意外加班”返回地球\n1“胖东来”风吹到上海 永辉超市首家自主调改店开业\n2美2名宇航员结束超9个月太空“意外加班”返回地球\n3第91届CMEF医博会开幕  一大波“AI+机器人”来袭\n4踏青、散步、喝咖啡 人形机器人现身公园City Walk遭围观\n5博鳌亚洲论坛2025年年会准备就绪 新闻中心正式启用\n6圆桌论坛 | 博鳌亚洲论坛2025年年会 “在AI应用中塑造核心竞争力”\n7上海旅游产业博览会“机器人＋文旅”大放异彩\n8NETE2025开幕！国产大载重无人机重磅亮相 零距离体验尖端军工科技\n9博鳌亚洲论坛2025年年会旗舰报告发布：聚焦亚洲一体化进程和绿色发展\n10博鳌亚洲论坛2025年年会聚焦“全球南方：共同迈向现代化”\n大直播排行\n周榜\n月榜\n1直播丨直击全球金融市场巨震\n2直播丨“关税风暴”冲击全球金融市场 投资者该如何应对？\n3直播丨直击全球金融市场巨震\n4直播丨全球市场巨震 A股韧性彰显\n5直播丨全球金融市场企稳 警报解除了吗？\n6直播丨直面“关税风暴” 直击“全球市场”\n7直播丨伦敦证券交易所集团2025市场展望论坛\n8解财报丨营收首次负增长 自由现金流创历史新高 药明康德如何应对？\n9风口调研丨OpenAI绷不住了，大模型最终都会走向开源？\n10直播丨寻传承之本：传统商业文明如何点亮现代商机？\n1直播丨直面“关税风暴” 直击“全球市场”\n2直播丨直击全球金融市场巨震\n3直播丨“关税风暴”冲击全球金融市场 投资者该如何应对？\n4一线发布丨国新办就提振消费有关情况举行发布会\n5直播丨直击全球金融市场巨震\n6直播丨全球市场巨震 A股韧性彰显\n7直播丨华为春季新品发布会 余承东会发布什么“想不到的产品”？\n8直播丨全球金融市场企稳 警报解除了吗？\n9一线论坛丨2025中国企业碳中和峰会暨第四届碳中和行动联盟成员大会\n10风口调研丨直播实测Manus，真通用还是真噱头？\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美国总统特朗普改口称仍将对半导体加征关税，并可能在1-2个月内出台相关关税政策。这一决定对苹果等科技巨头的影响尚不明确，但分析师认为这为科技公司提供了一定的灵活性和喘息空间。特朗普政府表示将审视半导体和整个电子供应链，并可能对半导体及其产品征收特殊关税。美国商务部长卢特尼克提到，此举旨在促进这些产品在美国的重新生产。中国商务部对此表示关注，并正在评估影响。",
        "category": "国际新闻",
        "web": "第一财经"
    },
    {
        "id": 6,
        "title": "二十届中央第四轮巡视完成反馈",
        "source": "https://www.news.cn/politics/20250414/1b53577a9808460a9e14b8fb0081ebaa/c.html",
        "content": "无法提取内容",
        "summary": "二十届中央第四轮巡视完成反馈",
        "category": "中国新闻",
        "web": "新华网"
    },
    {
        "id": 7,
        "title": "上扬！我国外贸首季平稳开局",
        "source": "https://www.news.cn/fortune/20250414/8619b477dfe64213b54425c5ec304f56/c.html",
        "content": "增速逐月回升，发展韧性不减。 4月14日，海关总署发布数据：今年一季度，我国货物贸易进出口10.3万亿元，累计增速由负转正，同比增长1.3%；月度增速逐渐回暖，从1月份同比下降2.2%，到2月份基本持平，再到3月份增长6%，一季度我国进出口增速走出一条上扬线。 进出口规模连续8个季度超过10万亿元；一季度出口规模突破6万亿元，增速比前两个月加快3.5个百分点至6.9%，对170多个国家和地区出口实现增长……多项数据呈现的积极变化，成为我国外贸规模增长、质量提升的有力见证。 海关总署副署长王令浚表示，总的看，各地各部门和广大外贸经营主体积极应对，推动一季度我国外贸进出口实现平稳开局。 中国外贸基本盘稳固的底气与动力源自哪里？ ——各类外贸经营主体活跃度进一步提升。一季度，我国有进出口实绩的企业达到52.9万家，比去年同期增加3.3万家。其中，民营企业数量创下历史同期新高，占同期有进出口实绩企业总数的86.1%，进出口5.85万亿元，同比增长5.8%；外资企业数量创近3年同期新高，进出口2.99万亿元，连续4个季度实现增长。 ——主要省份挑重担，区域布局进一步优化。一季度，广东、江苏、浙江、上海、北京、山东、福建七大省份合计进出口7.78万亿元，持续增长趋势，占我国进出口总值的四分之三。中西部地区不断发挥自身优势，有序承接产业转移，外贸潜力进一步释放，一季度进出口增速比全国整体增速高7.4个百分点，经西部陆海新通道进出口，同比增长17.3%，对周边国家进出口增长7.7%。 ——市场多元化冲出“新业绩”，合作空间进一步拓展。一季度，传统市场方面，我国对德国、西班牙、英国等进出口都实现较快增长。新兴市场方面，对共建“一带一路”国家进出口规模再创历史同期新高，增速高于整体0.9个百分点，其中，东盟继续稳居我国第一大贸易伙伴地位，进出口同比增长7.1%，占我国整体外贸的比重提升至16.6%，对中亚五国进出口增长6.9%。 业内人士表示，在外部困难挑战增多的情况下，一季度进出口保持总体平稳凸显出我国外贸的韧性和竞争力，特别是向“新”而行亮点频出、出口市场“多点开花”等已经成为我国外贸应对不确定性的重要支撑，彰显我国外贸活力澎湃、潜力巨大。 近期，美国政府滥施关税，不可避免地对全球包括中美在内的贸易造成负面影响。 “当前，我国出口确实面临复杂严峻的外部形势，但是‘天塌不下来’。”海关总署统计分析司司长吕大良说，我国积极构建多元化市场，深化与各方的产业链供应链合作，这不仅赋能了对方发展，也增强了我们自身的韧性。 中国内需市场广阔，是重要的大后方。“我们将坚定不移办好自己的事，以自身的确定性应对外部环境的不确定性。”吕大良说。 策划：陈芳 记者：邹多为、张晓洁 新华社国内部出品 【责任编辑:邱丽芳】",
        "summary": "今年一季度，我国货物贸易进出口10.3万亿元，累计增速由负转正，同比增长1.3%；月度增速逐渐回暖，从1月份同比下降2.2%，到2月份基本持平，再到3月份增长6%。进出口规模连续8个季度超过10万亿元；一季度出口规模突破6万亿元，增速比前两个月加快3.5个百分点至6.9%，对170多个国家和地区出口实现增长。民营企业数量创下历史同期新高，占同期有进出口实绩企业总数的86.1%，进出口5.85万亿元，同比增长5.8%；外资企业数量创近3年同期新高，进出口2.99万亿元，连续4个季度实现增长。广东、江苏、浙江、上海、北京、山东、福建七大省份合计进出口7.78万亿元，占我国进出口总值的四分之三。中西部地区进出口增速比全国整体增速高7.4个百分点。对共建“一带一路”国家进出口规模再创历史同期新高，增速高于整体0.9个百分点，东盟继续稳居我国第一大贸易伙伴地位，进出口同比增长7.1%。",
        "category": "中国新闻",
        "web": "新华网"
    },
    {
        "id": 8,
        "title": "北京将加大新毕业大学生租赁房源供给",
        "source": "https://www.xinhuanet.com/20250414/d41913741b354e2b912569535762bdde/c.html",
        "content": "新华社北京4月14日电（记者郭宇靖）记者从近期召开的北京市2025年住房保障工作专题部署会上了解到，北京将加大新毕业大学生青年公寓、城市基本公共服务人员宿舍专项租赁供给力度，在中心城区、平原新城每区提供不少于300套（间）公寓型和宿舍型租赁房源。 北京市住建委有关负责人介绍，北京将在毕业季启动面向在京就业创业的应届毕业大学生住房租赁。同时，开展“城市建设者管理者之家”试点，定向对接配送、快递、家政、环卫等城市公共服务人员租赁，针对行业特点满足“一间房、一张床”多元化住房需求。 根据计划，北京将坚持以盘活存量为主、适度新增为辅，通过新建，存量商业办公、厂房、社区配套用房等非居住用房改建，统筹城中村改造安置房建设等方式，全面完成“十四五”时期建设筹集保障性租赁住房40万套（间）任务，2025年全年建设筹集保障性租赁住房5万套（间），竣工各类保障性住房8万套（间）。 在公租房方面，北京将持续提高公租房备案家庭保障率。2025年末全市力争提高到85%，其中2024年底前备案的低保、低收入、重残、大病家庭依申请“应保尽保”，加快解决公租房轮候家庭住房困难。 北京还将推进保障房“好房子”建设。立足保障房性质定位，持续推进可持续住宅试点，聚焦装配式装修厨房防异味、地漏反味、地暖构造等重点方面，探索优化技术措施和好做法。 【责任编辑:谷玥】",
        "summary": "北京市将在2025年加大对新毕业大学生和城市基本公共服务人员的租赁房源供给，计划在中心城区、平原新城每区提供不少于300套（间）公寓型和宿舍型租赁房源。北京市住建委将在毕业季启动面向在京就业创业的应届毕业大学生的住房租赁，并开展“城市建设者管理者之家”试点，定向对接城市公共服务人员租赁需求。北京计划通过多种方式完成“十四五”时期建设筹集保障性租赁住房40万套（间）的任务，2025年全年建设筹集保障性租赁住房5万套（间），竣工各类保障性住房8万套（间）。此外，北京将持续提高公租房备案家庭保障率，2025年末全市力争提高到85%，并推进保障房“好房子”建设。",
        "category": "中国新闻",
        "web": "新华网"
    },
    {
        "id": 9,
        "title": "二十届中央第四轮巡视完成反馈",
        "source": "https://www.thepaper.cn/newsDetail_forward_30643062",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n18\n+1\n26\n二十届中央第四轮巡视完成反馈\n新华社\n2025-04-14 18:31\n中国政库 >\n字号\n\n根据党中央部署，二十届中央第四轮巡视反馈工作近日全部完成。本轮巡视反馈采取集中反馈和巡视组“一对一”反馈相结合的方式进行。\n\n集中反馈会议传达学习了习近平总书记听取中央第四轮巡视情况汇报时的重要讲话精神，通报了巡视发现的共性问题，对抓好巡视整改作出部署。中央书记处书记、中央巡视工作领导小组副组长刘金国出席会议并讲话。15个中央巡视组分别向本轮巡视的34个中央和国家机关单位“一对一”反馈了巡视情况。\n\n反馈强调，要认真贯彻落实习近平总书记听取巡视情况汇报时的重要讲话精神，高标准、严要求抓实整改，以实际行动检验政治忠诚、政治担当。要正视问题，对巡视指出的问题真认账、真反思，举一反三、全面整改。要找准症结，深入分析问题成因，对症下药，从根子上解决问题。要压实责任，被巡视单位主要负责同志负总责、负首责，对疑难复杂问题领题攻坚，班子成员严格落实“一岗双责”，用力抓好分管领域整改任务，所有问题都要有结果，保证质量、务求实效；纪检监察机关和组织部门加强整改监督，与被巡视单位同向发力，加大现场检查力度，对敷衍整改、虚假整改的严肃问责。要以改革精神抓整改，主动适应新时代要求，积极创新工作理念、方式和手段，不断研究新情况、解决新问题，更好履行党中央赋予的职责使命。\n\n据了解，中央巡视组还收到反映一些领导干部的问题线索，已按规定转中央纪委国家监委机关、中央组织部等有关方面处理。\n\n责任编辑：王嘉琦\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n26\n收藏\n我要举报\n相关推荐\n中央党校机构调整后，多个省级党校也已设立国家治理、统一战线教研部门\n原空政文工团歌唱家刘和刚、青年歌手宋瑀哲受聘中央音乐学院\n中央文明办改进创新精神文明创建——创建工作可感可及，评估工作无感无扰\n为基层减负，让督察提效——中央生态环境保护督察持续加强整治形式主义成效综述\n中央党校机构调整后，多个省级党校也已设立国家治理、统一战线教研部门\n原空政文工团歌唱家刘和刚、青年歌手宋瑀哲受聘中央音乐学院\n中央文明办改进创新精神文明创建——创建工作可感可及，评估工作无感无扰\n为基层减负，让督察提效——中央生态环境保护督察持续加强整治形式主义成效综述\n中央党校机构调整后，多个省级党校也已设立国家治理、统一战线教研部门\n原空政文工团歌唱家刘和刚、青年歌手宋瑀哲受聘中央音乐学院\n中央文明办改进创新精神文明创建——创建工作可感可及，评估工作无感无扰\n为基层减负，让督察提效——中央生态环境保护督察持续加强整治形式主义成效综述\n#巡视\n评论（18）\n发表\n已经到底了\n元首外交启新程\n我国有政策空间应对不确定性\n长三角毕业生专场招聘会在沪举办\n查看更多\n科陆电子：第一季度净利润6745.09万元，同比增长857.45%\n《化妆品安全风险监测与评价管理办法》8月1日起施行\n查看更多\n奥地利的一位知名小说家，代表作有《变形记》等\n中国的一家新能源汽车公司，属于小米集团旗下\n开始答题\n1发行900亿日元债券，巴菲特为何此时出手？\n2业内专家：我国有政策空间和余地应对外部不确定性\n3广东15个市县发布灰霾黄色预警，沙尘天气预计17日结束\n4中国在这一领域反击美国霸凌，精准制“服”\n5舞蹈家黄豆豆，拟破格提拔为副局级干部\n6停不下来的保洁员\n7马上评｜何同学，大V也别忘共情劳动者\n8专访日本“机器人工学第一人”石黑浩：人形机器人市场形成最快还需5年\n9农民钟睒睒的下一个目标\n10海关总署：严格依法实施各项对美反制措施，维护国家主权安全发展利益\n11韩国“世越”号沉船原因终被认定：船体内部原因\n12三河市牌匾禁用红蓝色，视频显示市监负责人曾说：红色让人烦躁，蓝色俗\n13《北京的金山上》首唱者、韩红母亲雍西逝世，享年78岁\n14美商务部长：电子产品豁免是暂时的，都会纳入“半导体关税”\n15《北京的金山上》首唱者、歌手韩红母亲雍西逝世\n16澎湃AI晚新闻丨2025年4月13日\n17直播丨习近平出席越共中央总书记举行的欢迎仪式\n18“直接”变“间接”，特朗普政府“毁约”后首次伊美正式谈判陷分歧\n19清华副研究员张龙加盟杭州师大\n20俄总统新闻秘书佩斯科夫与妻子冰上共舞，大秀花滑技术\n\n今年国科大招生范围扩大，首次在河北等7省份招本科生\n\n何同学拒给好评惹争议背后：好评“困住”多少人\n\n观察｜中国引领四代核能革命：钍基熔盐堆，比聚变更有希望的终极能源？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "二十届中央第四轮巡视反馈工作近日全部完成，采取集中反馈和巡视组“一对一”反馈相结合的方式进行。集中反馈会议传达了习近平总书记的重要讲话精神，通报了巡视发现的共性问题，并对整改工作作出部署。15个中央巡视组向34个中央和国家机关单位进行了“一对一”反馈。反馈强调要高标准、严要求抓实整改，压实责任，确保所有问题都有结果。中央巡视组还收到反映一些领导干部的问题线索，已按规定转交处理。",
        "category": "中国新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 10,
        "title": "分析丨3月出口同比增速显著加快，压力下展现了较强韧性",
        "source": "https://www.thepaper.cn/newsDetail_forward_30641911",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n+1\n分析｜3月出口同比增速显著加快，压力下展现了较强韧性\n澎湃新闻记者 彭艳秋\n2025-04-14 20:12\n来源：澎湃新闻\n ∙ 财经上下游 >\n字号\n\n澎湃新闻记者 蒋立冬 AI创意\n\n海关总署4月14日发布今年前三个月我国外贸数据。\n\n以美元计，1-3月，中国进出口总值14343.7亿美元，同比增长0.2%。1-3月，出口总值8536.7亿美元，同比增长5.8%；其中，3月同比增长12.4%。1-3月，进口总值5807亿美元，同比下降7.0%；其中，3月同比下降4.3%。\n\n2025年1至3月全国进出口总值表（美元值）。数据来源：海关总署\n\n以人民币计，1-3月，进出口总值103013.2亿元，同比增长1.3%。1-3月，出口总值61313.7亿元，同比增长6.9%；其中，3月同比增长13.5%。1-3月，进口总值41699.5亿元，同比下降6.0%；其中，3月同比下降3.5%。\n\n2025年1至3月全国进出口总值表（人民币值）。数据来源：海关总署\n\n3月出口同比增速显著加快\n\n在4月14日国新办举行的新闻发布会上，海关总署新闻发言人、统计分析司司长吕大良表示，一季度，我国出口规模突破了6万亿元，实现6.9%的较快增长，在压力下展现了较强的韧性。国际市场需求方面，一季度，全球制造业PMI均值是49.9%，高于去年四季度，也高于去年同期。其中，亚洲、非洲3月份的制造业均在扩张区间。海关数据显示，我国对上述地区出口分别增长7.8%、12.5%，增速均高于整体。欧盟和英国的消费支出环比增加，消费者信心指数也相对稳定，推动了上述市场对我产品的需求。一季度，我国对170多个国家和地区的出口都实现了增长。\n\n国内产业创新方面，中国制造高端化、智能化、绿色化转型动能强劲。比如，我国的船舶和海洋工程装备出口连续4年保持增长势头，一季度继续增长10.8%；专用装备出口连续9年增长，一季度增长16.2%。我国的新能源产品继续在全球绿色转型中发挥重要作用，一季度，风力发电机组、锂电池、电动汽车等出口分别增长43.2%、18.8%和8.2%。\n\n3月出口同比增速显著加快，东方金诚研究发展部执行总监冯琳表示，主要源于上年同期基数偏低，外需韧性较强，以及一定程度上仍存在“抢出口”效应。\n\n冯琳认为，在4月特朗普政府掀起全球贸易战、外部经贸环境变数骤然加大的背景下，接下来稳外贸措施会显著加码，同时国内将有针对性地出台支持“出口转内销”政策，着力扩大内需，缓解外需下滑对出口行业乃至整体宏观经济的影响。“我们判断，今年在超常规逆周期调节全面发力，特别是大力提振国内消费的政策取向下，外部波动对整体宏观经济运行的冲击可控。”\n\n一季度进口额同比下滑\n\n一季度进口偏弱，进口额累计同比较大幅度下滑，冯琳指出，背后主要受国际大宗商品价格下跌、贸易战影响出口环节进口需求，以及1-2月日历天数和工作日天数少于上年同期等因素影响。\n\n以美元计价，3月进口额同比下降4.3%，降幅较1-2月累计同比降幅收窄4.1个百分点；1-3月累计，进口额同比下降7.0%。\n\n冯琳表示，历史数据显示，贸易战对进口的传导速度较快，或因企业对贸易战将影响后续出口订单的担忧，会抑制企业对生产出口商品所需进口原材料和中间品的备货需求。\n\n吕大良指出，一季度的进口增速，是多方面因素共同作用的结果，不同商品有升有降。其中，受国际大宗商品价格下跌的影响，一季度，我国铁矿砂和煤炭的进口均价跌幅都超过了2成，原油、大豆的进口均价也分别下跌了5.7%和16.6%，这些价格因素影响整体进口增速2.6个百分点。此外，跟去年相比，今年一季度少了2个工作日，这个因素也影响进口增速约2个百分点。\n\n国内工业生产较快增长，带动零部件和设备进口增加。3月份，我国制造业PMI继续位于扩张区间，制造业景气水平也在继续回升。其中，计算机通信电子设备、铁路船舶航空航天设备等行业产需较快释放，相关行业所需的关键零部件和高技术装备进口普遍增长。一季度，我国进口的自动数据处理设备零部件、船舶和海洋工程装备分别增长了95.6%和52.5%。\n\n我国的消费市场平稳向好，也带动了消费品进口增加。春节期间国内消费市场的火热，也充分展现了我国消费领域的生机和活力。一季度，部分民生商品进口增加，比如食用油进口值增长12.1%，干鲜瓜果进口量增加8.3%。\n\n吕大良指出，我国是全球制造业第一大国和第二大消费市场，工业门类齐全，产业体系完整、配套能力强，同时我们有14亿多人口、有4亿多中等收入群体，各类消费场景蓬勃发展，无论是从工业生产还是从居民消费来看，市场的需求都很大。特别是我国始终坚持扩大高水平对外开放，有序扩大自主开放和单边开放，积极扩大进口，与世界各国共享发展机遇，我们已经连续16年保持全球进口第二大国的地位，年均增速达到5.4%，全球进口份额也从7.9%稳步提升到10.5%。当前和未来一段时间，中国进口增长空间巨大，中国大市场始终是世界的大机遇。\n\n责任编辑：王杰\n图片编辑：蒋立冬\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n0\n收藏\n我要举报\n相关推荐\n海关总署：中西部地区一季度进出口1.84万亿，增8.7%\n#进出口更多内容 >\n“天塌不下来”，海关总署：以自身的确定性应对外部环境的不确定性\n海关总署：7大外贸省市勇挑大梁，一季度贡献我国进出口总值的四分之三\n海关总署：一季度有进出口实绩的外资企业超过6.7万家，创近3年同期新高\n海关总署：目前中国—东盟自贸区3.0版谈判已经实质性结束\n海关总署：中西部地区一季度进出口1.84万亿，增8.7%\n#进出口更多内容 >\n“天塌不下来”，海关总署：以自身的确定性应对外部环境的不确定性\n海关总署：7大外贸省市勇挑大梁，一季度贡献我国进出口总值的四分之三\n海关总署：一季度有进出口实绩的外资企业超过6.7万家，创近3年同期新高\n海关总署：目前中国—东盟自贸区3.0版谈判已经实质性结束\n海关总署：中西部地区一季度进出口1.84万亿，增8.7%\n#进出口更多内容 >\n“天塌不下来”，海关总署：以自身的确定性应对外部环境的不确定性\n海关总署：7大外贸省市勇挑大梁，一季度贡献我国进出口总值的四分之三\n海关总署：一季度有进出口实绩的外资企业超过6.7万家，创近3年同期新高\n海关总署：目前中国—东盟自贸区3.0版谈判已经实质性结束\n#进出口\n评论（0）\n发表\n已经到底了\n元首外交启新程\n我国有政策空间应对不确定性\n长三角毕业生专场招聘会在沪举办\n查看更多\n科陆电子：第一季度净利润6745.09万元，同比增长857.45%\n《化妆品安全风险监测与评价管理办法》8月1日起施行\n查看更多\n奥地利的一位知名小说家，代表作有《变形记》等\n中国的一家新能源汽车公司，属于小米集团旗下\n开始答题\n1发行900亿日元债券，巴菲特为何此时出手？\n2业内专家：我国有政策空间和余地应对外部不确定性\n3广东15个市县发布灰霾黄色预警，沙尘天气预计17日结束\n4中国在这一领域反击美国霸凌，精准制“服”\n5舞蹈家黄豆豆，拟破格提拔为副局级干部\n6停不下来的保洁员\n7马上评｜何同学，大V也别忘共情劳动者\n8专访日本“机器人工学第一人”石黑浩：人形机器人市场形成最快还需5年\n9农民钟睒睒的下一个目标\n10海关总署：严格依法实施各项对美反制措施，维护国家主权安全发展利益\n11韩国“世越”号沉船原因终被认定：船体内部原因\n12三河市牌匾禁用红蓝色，视频显示市监负责人曾说：红色让人烦躁，蓝色俗\n13《北京的金山上》首唱者、韩红母亲雍西逝世，享年78岁\n14美商务部长：电子产品豁免是暂时的，都会纳入“半导体关税”\n15《北京的金山上》首唱者、歌手韩红母亲雍西逝世\n16澎湃AI晚新闻丨2025年4月13日\n17直播丨习近平出席越共中央总书记举行的欢迎仪式\n18“直接”变“间接”，特朗普政府“毁约”后首次伊美正式谈判陷分歧\n19清华副研究员张龙加盟杭州师大\n20俄总统新闻秘书佩斯科夫与妻子冰上共舞，大秀花滑技术\n\n今年国科大招生范围扩大，首次在河北等7省份招本科生\n\n何同学拒给好评惹争议背后：好评“困住”多少人\n\n观察｜中国引领四代核能革命：钍基熔盐堆，比聚变更有希望的终极能源？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "海关总署4月14日发布的数据显示，2025年1-3月，中国以美元计的进出口总值同比增长0.2%，其中出口总值同比增长5.8%，3月同比增长12.4%；进口总值同比下降7.0%，3月同比下降4.3%。以人民币计，进出口总值同比增长1.3%，出口总值同比增长6.9%，3月同比增长13.5%；进口总值同比下降6.0%，3月同比下降3.5%。一季度出口展现了较强韧性，对170多个国家和地区的出口实现增长，新能源产品如风力发电机组、锂电池、电动汽车等出口增长显著。进口下滑受国际大宗商品价格下跌等因素影响。海关总署表示，中国进口增长空间巨大，将继续扩大高水平对外开放。",
        "category": "中国新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 11,
        "title": "观察｜中国引领四代核能革命：钍基熔盐堆，比聚变更有希望的终极能源？",
        "source": "https://www.thepaper.cn/newsDetail_forward_30643150",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n+1\n观察｜中国引领四代核能革命：钍基熔盐堆，比聚变更有希望的终极能源？\n澎湃新闻记者 杨漾\n2025-04-14 20:45\n来源：澎湃新闻\n ∙ 能见度 >\n字号\n\n低调的钍基熔盐堆，传来新消息。据新华社报道，全球唯一的钍基熔盐堆已在甘肃省武威市民勤县建成运行，正加快推进更大规模的工业应用。\n\n固有安全性突出且能够长期保障核燃料需求、解决核废料问题的钍基熔盐堆，之于“富钍贫铀”的中国有着特殊意义。\n\n“目前，我们正与国内工业界开展紧密合作，加快推动钍基熔盐堆的工业示范和应用。由于很多关键材料和技术都是我们自主研发的，可以直接产业化，形成供应链。”曾任中国科学院上海应用物理研究所所长、钍基熔盐堆核能系统先导专项负责人的徐洪杰研究员日前在中国科学院上海分院的内部论坛上表示，在甘肃武威的茫茫戈壁荒漠中，科研团队不发论文，也不申请任何奖项，埋头八年多，建设2MWt液态燃料钍基熔盐实验堆。\n\n徐洪杰介绍了一组时间表：2023年10月11日11点08分，2MWt液态燃料钍基熔盐实验堆首次实现临界反应；2024年6月17日10点12分，首次达到满功率运行；2024年10月，完成世界上首次熔盐堆加钍实验，成为目前世界上唯一运行的钍基熔盐堆（综合实验平台）。\n\n实验堆并非商业运行电站。我国的钍基熔盐堆能源系统（TMSR）制定了实验堆、研究堆、示范堆三步走发展战略。根据规划，还将在甘肃建立世界首座小型模块化钍基熔盐研究堆，用于高功率、高辐照工况下钍基熔盐堆科学问题与关键技术的工程热验证。\n\n澎湃新闻注意到，研究堆即将上马：中国科学院上海应用物理研究所去年披露的《小型模块化钍基熔盐堆研究设施环境影响报告书（选址阶段）》显示，拟在甘肃省武威市建设十兆瓦电功率（10MWe）小型模块化钍基熔盐堆（设计最大热功率60MWt），按照2025年年内破土动工、2030年首次临界并满功率运行为目标推进工作。\n\n研究堆的意义，在于通过系统集成及验证，为大型商业堆的建设提供必要的技术、数据及经验。有了研究堆和示范堆，钍基熔盐堆才具备在更多省份落成的基础。\n\n钍和熔盐堆，堪称黄金搭档，熔盐堆是最适合钍基核燃料高效利用的堆型。钍基熔盐堆技术属于热中子增殖堆，能将钍转化为可裂变的铀-233。\n\n资料显示，我国已查明的钍工业储量约28万吨。初步估算若能实现钍基核燃料的完全循环利用，可供使用几千年以上，将确保国内能源的自给自足。地球上钍资源总储量是铀资源的3~4倍，钍基核燃料的有效利用对于人类发展也有着巨大的价值。\n\n除了储量碾压之外，基于钍铀循环的熔盐堆可同时满足物理防核扩散、核废料最小化等特点。铀裂变会产生很多半衰期较长的超铀元素，钍反应堆能比铀燃料反应堆产生更少的长寿命核废物。此外，熔盐堆采用无水冷却技术，只需少量的水即可运行，适用于干旱地区。\n\n综上，作为“四代堆”的热门候选堆型，钍基熔盐堆的固有安全性高、核废料少、防扩散性能和经济性更好等优点使其成为近年来国际先进核能研发的热点。但在此之前，该技术沉寂已久。\n\n熔盐堆研发始于20世纪40 年代末的美国，主要目的是美国空军为轰炸机寻求航空核动力。得益于氟化熔盐冷却剂的高热容、高热导、高沸点以及低蒸汽压等特点，熔盐堆在本征安全性以及经济性上具有极大的优势和潜力。1954年，美国橡树岭国家实验室建成第一个熔盐堆实验装置ARE，功率为2.5MW。战略弹道导弹的迅速发展使核动力轰炸机的研发失去了军事应用价值，因此熔盐堆的研发于20世纪60年代转向民用。\n\n橡树岭国家实验室在1965年建成液态燃料熔盐实验堆，这是迄今世界上唯一建成并运行的液态燃料反应堆，也是唯一成功实现钍基核燃料（铀-233） 运行的反应堆。但由于彼时“冷战”的考虑，侧重于民用的熔盐堆计划下马，美国熔盐堆研发中止。20世纪70年代初，中国也曾选择钍基熔盐堆作为发展民用核能的起点，但限于当时的科技、工业和经济水平，后转为压水堆，也就是秦山一期工程。\n\n2011年，中科院围绕国家能源安全与可持续发展需求，部署启动了首批中科院战略性先导科技专项（A类）“未来先进核裂变能——钍基熔盐堆核能系统（TMSR）”，计划用20年左右的时间，在国际上首先实现钍基熔盐堆的应用，同时建立钍基熔盐堆产业链和相应的科技队伍。2017年4月，甘肃省武威市与中科院签订了在该市民勤县建设钍基熔盐堆核能系统项目的战略合作框架协议，该项目分两期建设，总投资220亿元。2018年9月，该项目开工建设。\n\n基于钍基熔盐堆的核能综合利用前景\n\n中国科学报曾报道，在甘肃的钍基熔盐实验堆建于地下，相当于给它“套了个金钟罩”。\n\n据文汇报报道，徐洪杰在前述论坛上，提到了一个尽人皆知的故事——龟兔赛跑。“兔子总有犯错、偷懒的时候，这就是乌龟跑赢的机会。”徐洪杰坦言，美国在核技术领域的积累远超世界上的任何一个国家，但中国只要锚定目标，就一定可以找到赶超的机会，钍基熔盐堆就是这样一个机会。\n\n目前，中国的钍基熔盐堆研究进展已处于国际前列。按照中科院应物所多年前的规划，目标到2030年左右全面实现掌握钍基熔盐堆核能系统的相关科学与技术，基本完成工业示范堆建设和基于 钍基熔盐堆的低碳新能源示范装置建设，开展熔盐堆的商业化推广；到2040年左右建成首座百吨级钍基乏燃料盐干法批处理示范装置和在线部分分离固态裂变产物示范装置，基本实现钍铀燃料循环。\n\n参照目前的进展，虽有四年左右的迟滞，但中国仍是钍基熔盐堆技术商业化的引领者。\n\n业内有观点认为，基于当前的技术进展，钍基熔盐堆的实现难度和技术瓶颈都比所有人心目中的终极能源——核聚变要小很多。尽管全球科学家已投入数十年研究，可控核聚变发电的商业化应用可能仍需等到2050年前后。\n\n值得注意的是，2023年12月，中国船舶集团有限公司旗下江南造船（集团）有限责任公司正式发布全球首型、世界最大24000箱核动力集装箱船船型。据介绍，该型船采用国际上先进的第四代堆型熔盐反应堆解决方案，安全性高、反应堆高温低压运行，在原理上规避堆芯融化，具备防扩散与固有安全特征。\n\n该船型无需耐高压容器与管路，即便发生破口事故，在环境温度下迅速凝固，事故后除正常停堆手段外还可以把熔料盐排出堆外，实现快速停堆、防止事故扩展。根据江南造船披露的细节，该船型相对于传统船型动力系统布置更为紧凑，可提供更多箱位；取消了传统烟囱机舱棚，采用首房舱方案，核电舱位于舯部。\n\n责任编辑：王杰\n校对：张亮亮\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n0\n收藏\n我要举报\n相关推荐\n孙晓明履新中科院秘书长，前任翟立新已任天津市副市长\n#中科院更多内容 >\n甘肃省查处电梯虚假维保违法行为，未经维保出合格结论等问题较突出\n#甘肃更多内容 >\n一天三顿不离口，甘肃人有多能喝\n王华任中科院上海分院分党组书记、院长，此前任南京市委常委\n00:16\n王华任中科院上海分院分党组书记、院长，此前任南京市委常委\n孙晓明履新中科院秘书长，前任翟立新已任天津市副市长\n#中科院更多内容 >\n甘肃省查处电梯虚假维保违法行为，未经维保出合格结论等问题较突出\n#甘肃更多内容 >\n一天三顿不离口，甘肃人有多能喝\n王华任中科院上海分院分党组书记、院长，此前任南京市委常委\n00:16\n王华任中科院上海分院分党组书记、院长，此前任南京市委常委\n孙晓明履新中科院秘书长，前任翟立新已任天津市副市长\n#中科院更多内容 >\n甘肃省查处电梯虚假维保违法行为，未经维保出合格结论等问题较突出\n#甘肃更多内容 >\n一天三顿不离口，甘肃人有多能喝\n王华任中科院上海分院分党组书记、院长，此前任南京市委常委\n00:16\n王华任中科院上海分院分党组书记、院长，此前任南京市委常委\n#钍基熔盐堆\n#四代核能\n#中科院\n#甘肃\n评论（0）\n发表\n已经到底了\n元首外交启新程\n我国有政策空间应对不确定性\n长三角毕业生专场招聘会在沪举办\n查看更多\n科陆电子：第一季度净利润6745.09万元，同比增长857.45%\n《化妆品安全风险监测与评价管理办法》8月1日起施行\n查看更多\n奥地利的一位知名小说家，代表作有《变形记》等\n中国的一家新能源汽车公司，属于小米集团旗下\n开始答题\n1发行900亿日元债券，巴菲特为何此时出手？\n2业内专家：我国有政策空间和余地应对外部不确定性\n3广东15个市县发布灰霾黄色预警，沙尘天气预计17日结束\n4中国在这一领域反击美国霸凌，精准制“服”\n5舞蹈家黄豆豆，拟破格提拔为副局级干部\n6停不下来的保洁员\n7马上评｜何同学，大V也别忘共情劳动者\n8专访日本“机器人工学第一人”石黑浩：人形机器人市场形成最快还需5年\n9农民钟睒睒的下一个目标\n10海关总署：严格依法实施各项对美反制措施，维护国家主权安全发展利益\n11韩国“世越”号沉船原因终被认定：船体内部原因\n12三河市牌匾禁用红蓝色，视频显示市监负责人曾说：红色让人烦躁，蓝色俗\n13《北京的金山上》首唱者、韩红母亲雍西逝世，享年78岁\n14美商务部长：电子产品豁免是暂时的，都会纳入“半导体关税”\n15《北京的金山上》首唱者、歌手韩红母亲雍西逝世\n16澎湃AI晚新闻丨2025年4月13日\n17直播丨习近平出席越共中央总书记举行的欢迎仪式\n18“直接”变“间接”，特朗普政府“毁约”后首次伊美正式谈判陷分歧\n19清华副研究员张龙加盟杭州师大\n20俄总统新闻秘书佩斯科夫与妻子冰上共舞，大秀花滑技术\n\n今年国科大招生范围扩大，首次在河北等7省份招本科生\n\n何同学拒给好评惹争议背后：好评“困住”多少人\n\n观察｜中国引领四代核能革命：钍基熔盐堆，比聚变更有希望的终极能源？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "中国在甘肃省武威市民勤县建成并运行了全球唯一的钍基熔盐堆，标志着中国在四代核能技术领域取得重大进展。该技术具有固有安全性高、核废料少、防扩散性能和经济性更好等优点，且中国已查明的钍工业储量约28万吨，若能实现钍基核燃料的完全循环利用，可供使用几千年以上。中国科学院上海应用物理研究所所长徐洪杰表示，中国正加快推动钍基熔盐堆的工业示范和应用，目标到2030年左右全面实现掌握钍基熔盐堆核能系统的相关科学与技术，基本完成工业示范堆建设。此外，中国船舶集团有限公司旗下江南造船（集团）有限责任公司发布了全球首型、世界最大24000箱核动力集装箱船船型，采用第四代堆型熔盐反应堆解决方案。",
        "category": "中国新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 12,
        "title": "推荐玉渊谭天丨美国滥施关税伤害自身，要谈判须拿出诚意",
        "source": "https://www.thepaper.cn/newsDetail_forward_30642940",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n21\n+1\n10\n玉渊谭天丨美国滥施关税伤害自身，要谈判须拿出诚意\n玉渊谭天/央视新闻\n2025-04-14 18:30\n全球速报 >\n字号\n\n美东时间4月12日，美方公布相关备忘录，豁免计算机、智能手机、半导体制造设备、集成电路等部分产品的“对等”关税。\n\n随后，外媒报道称，特朗普表示，豁免智能手机等电子产品关税是暂时措施。美国商务部长卢特尼克也表示，将会对半导体单独加征关税。\n\n针对美方的行为，谭主认为，美方还是要认真看看中方之前的表态。\n\n关于“对等”关税，此前，中方提到了两句话。\n\n第一句，在目前关税水平下，美国输华商品已无市场接受可能性。\n\n美国新政府在年初换届后，不足三个月内就对中国加征了125%的所谓“对等”关税，在美方眼中，关税似乎只是一串数字，妄想着中国在高关税下妥协。事实上美方是搬起石头砸了自己的脚，惹出了真正的大麻烦。\n\n对于美方的无理挑衅，中方奉陪到底，实施了坚决反制，在目前情况下，美国输华商品实际上已不具备参与中国市场竞争的条件，这一切的责任完全由美国政府承担。中方反制意志之坚定、措施之强硬，无疑超出美方的预料，打乱了美方的阵脚。\n\n事实上，美国政府的关税措施，是选择性地忽视了美国民众生活成本的飙升和企业生产经营的困境，只看到了少数人从市场波动中获利。\n\n长期以来，美国企业和消费者对于中国产品的需要，是市场基于比较优势自发选择的结果，人为切断经贸联系，美国的企业和民众无疑将付出真金白银的损失。耶鲁大学预算实验室预测，所谓“对等”关税实施后，在其他国家采取反制措施的情况下，美国个人消费支出（PCE）涨幅将扩大至2.1%，美国中等收入家庭平均一年将损失2100美元。\n\n同时，CNBC、CNN等多家美国媒体报道称，美国政府的高关税政策对于美国大部分小企业将带来“不可逆转”的损害，大部分行业缺乏有效替代品，许多行业高管都在呼吁美国政府调整关税措施或提供关税豁免，以免造成更大的伤害。\n\n第二句，对于美方的关税数字游戏，中方将不予理会。倘若美方执意继续实质性侵害中方利益，中方将坚决反制，奉陪到底。\n\n专业人士告诉谭主，中方早已看透美方关税措施的荒谬和胁迫讹诈本质。\n\n中方“不予理会”不是“不反制”，更不是“示弱”，而是对美方关税讹诈的洞察和蔑视。必须强调的是，倘若美方执意继续实质性侵害中方利益，中方将坚决反制，奉陪到底。\n\n中国始终坚持人类命运共同体理念，美美与共、天下大同是中国人的追求，对立对抗、以邻为壑从来不是中国人的选择。中国坚持推进高水平开放、致力实现高质量发展，有维护自身权益的实力和智慧，更有推动实现世界共同发展的诚意和行动，朋友只会越来越多，孤立中国是打错了算盘。\n\n至于中美的问题，中美两国经济总量超过世界三分之一，人口总数占世界近四分之一，是全球前两大的消费市场。中美合作本来可以为两国和世界提供广泛机遇和巨大利益。但美国政府不顾大局，心心念念只想用关税讹诈打压中国和世界，只会自己把自己孤立起来。\n\n中方立场是明确、一贯的。打，奉陪到底；谈，大门也始终敞开。但对话必须在相互尊重的基础上以平等方式进行。\n\n若美方真想对话，中方需要看见实实在在的行动。\n\n要谈，得拿出诚意来。\n\n责任编辑：王嘉琦\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n10\n收藏\n我要举报\n相关推荐\n玉渊谭天丨中方正在和更多国家共同应对美滥施关税\n#玉渊谭天更多内容 >\n00:34\n宇树：美国加关税并未有太大影响，没有哪家企业不做美国市场就不行了\n#关税更多内容 >\n00:52\n美主播晒毛宁发布的漫画并发问：美方哪来自信觉得中国会跪？\n美国施压墨西哥不供水就加关税，墨总统：马上向得州农民供水\n玉渊谭天丨中方正在和更多国家共同应对美滥施关税\n#玉渊谭天更多内容 >\n00:34\n宇树：美国加关税并未有太大影响，没有哪家企业不做美国市场就不行了\n#关税更多内容 >\n00:52\n美主播晒毛宁发布的漫画并发问：美方哪来自信觉得中国会跪？\n美国施压墨西哥不供水就加关税，墨总统：马上向得州农民供水\n玉渊谭天丨中方正在和更多国家共同应对美滥施关税\n#玉渊谭天更多内容 >\n00:34\n宇树：美国加关税并未有太大影响，没有哪家企业不做美国市场就不行了\n#关税更多内容 >\n00:52\n美主播晒毛宁发布的漫画并发问：美方哪来自信觉得中国会跪？\n美国施压墨西哥不供水就加关税，墨总统：马上向得州农民供水\n#玉渊谭天\n#关税\n评论（21）\n发表\n新评论\n威尼斯夜深\n好\n9分钟前 ∙ 上海\n回复\n举报\n 加载中\n元首外交启新程\n我国有政策空间应对不确定性\n长三角毕业生专场招聘会在沪举办\n查看更多\n科陆电子：第一季度净利润6745.09万元，同比增长857.45%\n《化妆品安全风险监测与评价管理办法》8月1日起施行\n查看更多\n奥地利的一位知名小说家，代表作有《变形记》等\n中国的一家新能源汽车公司，属于小米集团旗下\n开始答题\n1发行900亿日元债券，巴菲特为何此时出手？\n2业内专家：我国有政策空间和余地应对外部不确定性\n3广东15个市县发布灰霾黄色预警，沙尘天气预计17日结束\n4中国在这一领域反击美国霸凌，精准制“服”\n5舞蹈家黄豆豆，拟破格提拔为副局级干部\n6停不下来的保洁员\n7马上评｜何同学，大V也别忘共情劳动者\n8专访日本“机器人工学第一人”石黑浩：人形机器人市场形成最快还需5年\n9农民钟睒睒的下一个目标\n10海关总署：严格依法实施各项对美反制措施，维护国家主权安全发展利益\n11韩国“世越”号沉船原因终被认定：船体内部原因\n12三河市牌匾禁用红蓝色，视频显示市监负责人曾说：红色让人烦躁，蓝色俗\n13《北京的金山上》首唱者、韩红母亲雍西逝世，享年78岁\n14美商务部长：电子产品豁免是暂时的，都会纳入“半导体关税”\n15《北京的金山上》首唱者、歌手韩红母亲雍西逝世\n16澎湃AI晚新闻丨2025年4月13日\n17直播丨习近平出席越共中央总书记举行的欢迎仪式\n18“直接”变“间接”，特朗普政府“毁约”后首次伊美正式谈判陷分歧\n19清华副研究员张龙加盟杭州师大\n20俄总统新闻秘书佩斯科夫与妻子冰上共舞，大秀花滑技术\n\n今年国科大招生范围扩大，首次在河北等7省份招本科生\n\n何同学拒给好评惹争议背后：好评“困住”多少人\n\n观察｜中国引领四代核能革命：钍基熔盐堆，比聚变更有希望的终极能源？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "美东时间4月12日，美方公布相关备忘录，豁免计算机、智能手机、半导体制造设备、集成电路等部分产品的“对等”关税。特朗普表示，豁免智能手机等电子产品关税是暂时措施，美国商务部长卢特尼克也表示，将会对半导体单独加征关税。中方认为美方的关税措施伤害了自身，导致美国民众生活成本飙升和企业生产经营困境，中方已实施坚决反制，美国输华商品实际上已不具备参与中国市场竞争的条件。耶鲁大学预算实验室预测，所谓“对等”关税实施后，美国个人消费支出（PCE）涨幅将扩大至2.1%，美国中等收入家庭平均一年将损失2100美元。中方表示，若美方执意继续实质性侵害中方利益，中方将坚决反制，奉陪到底。",
        "category": "国际新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 13,
        "title": "推荐“棉花糖爸爸”确认找到被拐的女儿：19年寻遍全国，孩子或一直在失踪地生活",
        "source": "https://www.thepaper.cn/newsDetail_forward_30643063",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n37\n+1\n20\n“棉花糖爸爸”确认找到被拐的女儿：19年寻遍全国，孩子或一直在失踪地生活\n澎湃新闻记者 王鑫 实习生 王潇笛\n2025-04-14 19:24\n来源：澎湃新闻\n ∙ 直击现场 >\n字号\n\n4月14日，寻女19年的贵州纳雍县男子陈生梨向澎湃新闻（www.thepaper.cn）确认，他接到贵州、云南两地警方的电话，告知其女儿陈杨梅已经找到，“收养她的家庭近期带她上户口的时候，采了血，这才‘比中’”。陈生梨说，警方向他透露，陈杨梅如今居住在云南省昆明市官渡区——当年，陈杨梅就是在该区失踪的。\n\n4月14日下午，陈生梨在社交平台上发布信息，宣布找到19年前丢失的女儿。受访者供图\n\n据陈生梨介绍，陈杨梅出生于2003年5月25日，于2006年10月19日在昆明市官渡区新南站广场失踪。发现孩子失踪半个小时后，陈生梨报了警，并于次日采血入库，但这么多年过去，一直没有收到DNA比中的消息。这些年，陈生梨为寻找女儿，开车走遍了天津、上海、武汉、深圳等全国各地，其间他换了两辆车，因曾一边寻亲一边卖棉花糖，陈生梨又被网友称为“棉花糖爸爸”。\n\n“上个月，我和其他寻亲家长一起去外地找孩子，前几天在回家的路上，我先接到贵州警方的电话，说孩子有消息了，我很激动，但是问又问不出啥来，今天下午，昆明警方又给我打电话，向我确认孩子找到了。”陈生梨说，昆明警方告诉他，陈杨梅至今没有户口，收养她的家庭带她去上户口、采了血，经DNA对比，确认了两人的血缘关系。\n\n陈生梨原本以为，女儿被拐到了很远的地方，没想到陈杨梅上户口的地方就在昆明市官渡区，别说出（昆明）市了，甚至都没出（官渡）区。\n\n陈生梨很担心女儿这些年过得不好，“快23岁了，才上户口，不知道有没有上学。”目前，陈生梨不掌握收养陈杨梅家庭的情况，警方告诉他，安排他这周五（4月18日）与孩子见面。陈生梨说，他打算跟孩子见了面之后再举行认亲仪式。\n\n陈生梨说，有朋友在他找孩子困难时远离他，但有几个挚友，在他差几十万贷款出去找孩子时，给他送生活用品，让他有钱了再还，在他走投无路时一直支持他，这也让他在漫长的寻亲路上感受到了温暖。\n\n陈生梨也是众多“蹭流量”的寻亲家长之一。在余华英案的数次庭审、宣判，以及杨妞花回乡祭拜父母的现场，澎湃新闻都看到了陈生梨的身影。\n\n3月3日，杨妞花姐妹俩从贵阳回到织金县老家祭拜父母。陈生梨等寻亲家长来到现场“蹭流量”。澎湃新闻记者 王鑫 图\n\n责任编辑：林川\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n20\n收藏\n我要举报\n相关推荐\n赚钱，才是对孩子最好的教育\n养育孩子的30个细节，做到的，定能养出健康、优秀的孩子\n她是著名作家、学者的女儿，却嫁给了目不识丁的陕西农民\n什么样的家庭，可以培养出优秀的孩子？\n赚钱，才是对孩子最好的教育\n养育孩子的30个细节，做到的，定能养出健康、优秀的孩子\n她是著名作家、学者的女儿，却嫁给了目不识丁的陕西农民\n什么样的家庭，可以培养出优秀的孩子？\n赚钱，才是对孩子最好的教育\n养育孩子的30个细节，做到的，定能养出健康、优秀的孩子\n她是著名作家、学者的女儿，却嫁给了目不识丁的陕西农民\n什么样的家庭，可以培养出优秀的孩子？\n#寻亲\n#被拐儿童\n#拐卖儿童\n#余华英\n#官渡区\n评论（37）\n发表\n热评论\nMingliangZhaoVJr\n23岁没户口？这怎么过来的啊？太惨了\n49分钟前 ∙ 浙江\n5\n回复\n举报\n新评论\n与你同行666\n恭喜\n36分钟前 ∙ 上海\n回复\n举报\n用户5963860596\n心酸。。。恭喜这位爸爸最终找到女儿。\n52分钟前 ∙ 广东\n回复\n举报\n澎湃网友mmuAz2\n23岁？这是打算找婆家了，才上户口？\n57分钟前 ∙ 广西\n1\n回复\n举报\n小薇爱生活123：这话说得太冷了吧，关注孩子的安危更重要！\n39分钟前 ∙ 中国台湾\n回复\n举报\n 加载中\n元首外交启新程\n我国有政策空间应对不确定性\n长三角毕业生专场招聘会在沪举办\n查看更多\n科陆电子：第一季度净利润6745.09万元，同比增长857.45%\n《化妆品安全风险监测与评价管理办法》8月1日起施行\n查看更多\n奥地利的一位知名小说家，代表作有《变形记》等\n中国的一家新能源汽车公司，属于小米集团旗下\n开始答题\n1发行900亿日元债券，巴菲特为何此时出手？\n2业内专家：我国有政策空间和余地应对外部不确定性\n3广东15个市县发布灰霾黄色预警，沙尘天气预计17日结束\n4中国在这一领域反击美国霸凌，精准制“服”\n5舞蹈家黄豆豆，拟破格提拔为副局级干部\n6停不下来的保洁员\n7马上评｜何同学，大V也别忘共情劳动者\n8专访日本“机器人工学第一人”石黑浩：人形机器人市场形成最快还需5年\n9农民钟睒睒的下一个目标\n10海关总署：严格依法实施各项对美反制措施，维护国家主权安全发展利益\n11韩国“世越”号沉船原因终被认定：船体内部原因\n12三河市牌匾禁用红蓝色，视频显示市监负责人曾说：红色让人烦躁，蓝色俗\n13《北京的金山上》首唱者、韩红母亲雍西逝世，享年78岁\n14美商务部长：电子产品豁免是暂时的，都会纳入“半导体关税”\n15《北京的金山上》首唱者、歌手韩红母亲雍西逝世\n16澎湃AI晚新闻丨2025年4月13日\n17直播丨习近平出席越共中央总书记举行的欢迎仪式\n18“直接”变“间接”，特朗普政府“毁约”后首次伊美正式谈判陷分歧\n19清华副研究员张龙加盟杭州师大\n20俄总统新闻秘书佩斯科夫与妻子冰上共舞，大秀花滑技术\n\n今年国科大招生范围扩大，首次在河北等7省份招本科生\n\n何同学拒给好评惹争议背后：好评“困住”多少人\n\n观察｜中国引领四代核能革命：钍基熔盐堆，比聚变更有希望的终极能源？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "贵州纳雍县男子陈生梨经过19年的寻找，终于确认找到了被拐的女儿陈杨梅。陈杨梅于2006年10月19日在昆明市官渡区新南站广场失踪，2025年4月14日，陈生梨接到贵州、云南两地警方的电话，告知其女儿已经找到。陈杨梅在收养家庭带她上户口时采血，通过DNA对比确认了血缘关系。陈生梨原本以为女儿被拐到了很远的地方，没想到陈杨梅一直在失踪地昆明市官渡区生活。陈生梨计划在4月18日与女儿见面后举行认亲仪式。",
        "category": "中国新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 14,
        "title": "业内专家：我国有政策空间和余地应对外部不确定性",
        "source": "https://www.thepaper.cn/newsDetail_forward_30638054",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n40\n+1\n155\n业内专家：我国有政策空间和余地应对外部不确定性\n澎湃新闻记者 陈月石\n2025-04-13 20:39\n来源：澎湃新闻\n ∙ 金改实验室 >\n字号\n\n近期，美国政府宣布征收“对等关税”，引发全球金融市场动荡。业内专家表示，当前世界政治经济格局正在经历深刻变化，不确定性影响加大。我国宏观政策还有空间和余力，将根据形势需要和外部影响动态调整，加强逆周期调节。\n\n业内专家表示，当前货币与通胀、增长、就业之间的关系比以往更加复杂，主要经济体央行政策调整更多体现为数据依赖，宏观调控政策很难再像过去线性外推政策走向。关税战导致的金融市场剧烈波动与国际局势、各国经济政策调整复杂互动，给各国货币政策制定带来更大挑战。美联储货币政策会议认为，经济面临高度不确定性，需要暂停降息。欧央行认为，贸易战将对经济产生“不可忽视”的直接冲击。日本央行则表示，将采取谨慎观望的态度，等待美国关税政策走向更加明朗。\n\n我国一季度经济运行延续回升向好态势。市场机构普遍预计一季度GDP增速将在5%左右。\n\n专家表示，今年以来财政政策提早发力，货币政策也继续保持较强支持力度，当前国内宏观调控大的思路上转向消费与投资并重且更加注重消费，这些都在支持内需加快恢复，推动经济持续回升向好。\n\n最新出炉的一季度金融数据保持较好增长态势。\n\n4月13日，中国人民银行公布的一季度金融数据显示，一季度人民币贷款增加9.78万亿元，一季度社会融资规模增量累计为15.18万亿元，比上年同期多2.37万亿元。同时，信贷结构不断优化，普惠小微、制造业中长期贷款增速仍保持在10%左右，科技型中小企业贷款增速超过20%，均快于全部贷款增速。\n\n专家指出，今年以来，一揽子增量政策仍在继续发挥作用，金融机构也加大挖掘支持实体经济的潜力。支持“两重”“两新”系列政策对需求拉动效果持续显现，新动能进一步发展壮大。提振消费专项行动有序实施，人工智能等新领域实现突破，发展新优势不断显现。有效需求持续回暖，是金融有效支持实体经济的根本动力，也是信贷增长保持韧性的根源，有效推动了近几个月货币信贷数据的回升。\n\n业内专家表示，去年以来，中国人民银行进一步推动货币政策框架转型，优化货币政策中间目标，进一步健全市场化的利率调控机制，明示政策利率，强化利率政策执行，这些都有助于进一步增强货币政策调控的有效性，适应经济结构转型升级和高质量发展的调控需要，未来各项货币政策举措还会继续有效落地。市场人士普遍认为，目前我国宏观政策还有充足空间，能够有效应对外部环境的不确定性变化，保持国内经济合理增长。\n\n专家表示，我国经济增长有很强韧性，超大规模内需市场回旋余地大且富有活力，产业结构不断向高端化智能化绿色化转型，与全球经济的发展合作还会持续积极推进，中国有能力应对外部干扰和风险冲击。\n\n责任编辑：孙扶\n图片编辑：蒋立冬\n校对：张亮亮\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n155\n收藏\n我要举报\n相关推荐\n美国关税政策反复修改，外交部：敦促美方放弃极限施压的错误做法\n01:03\n达利欧谈特朗普关税政策：美国经济或陷入“比衰退更糟”境地\n“天塌不下来”，海关总署：以自身的确定性应对外部环境的不确定性\n滴滴宣布投入20亿稳就业促消费 积极应对外部挑战\n美国关税政策反复修改，外交部：敦促美方放弃极限施压的错误做法\n01:03\n达利欧谈特朗普关税政策：美国经济或陷入“比衰退更糟”境地\n“天塌不下来”，海关总署：以自身的确定性应对外部环境的不确定性\n滴滴宣布投入20亿稳就业促消费 积极应对外部挑战\n美国关税政策反复修改，外交部：敦促美方放弃极限施压的错误做法\n01:03\n达利欧谈特朗普关税政策：美国经济或陷入“比衰退更糟”境地\n“天塌不下来”，海关总署：以自身的确定性应对外部环境的不确定性\n滴滴宣布投入20亿稳就业促消费 积极应对外部挑战\n#货币政策\n评论（40）\n发表\n新评论\n充电桩\n这次要斗争到底，必须告诉西方人和我们打交道的正确之路。\n12小时前 ∙ 内蒙古\n1\n回复\n举报\n小城.东\n底气足\n14小时前 ∙ 浙江\n回复\n举报\n澎湃网友nuyMby\n👍\n14小时前 ∙ 河南\n回复\n举报\nsoyyun\n支持\n20小时前 ∙ 上海\n回复\n举报\n 加载中\n元首外交启新程\n我国有政策空间应对不确定性\n长三角毕业生专场招聘会在沪举办\n查看更多\n科陆电子：第一季度净利润6745.09万元，同比增长857.45%\n《化妆品安全风险监测与评价管理办法》8月1日起施行\n查看更多\n奥地利的一位知名小说家，代表作有《变形记》等\n中国的一家新能源汽车公司，属于小米集团旗下\n开始答题\n1发行900亿日元债券，巴菲特为何此时出手？\n2业内专家：我国有政策空间和余地应对外部不确定性\n3广东15个市县发布灰霾黄色预警，沙尘天气预计17日结束\n4中国在这一领域反击美国霸凌，精准制“服”\n5舞蹈家黄豆豆，拟破格提拔为副局级干部\n6停不下来的保洁员\n7马上评｜何同学，大V也别忘共情劳动者\n8专访日本“机器人工学第一人”石黑浩：人形机器人市场形成最快还需5年\n9农民钟睒睒的下一个目标\n10海关总署：严格依法实施各项对美反制措施，维护国家主权安全发展利益\n11韩国“世越”号沉船原因终被认定：船体内部原因\n12三河市牌匾禁用红蓝色，视频显示市监负责人曾说：红色让人烦躁，蓝色俗\n13《北京的金山上》首唱者、韩红母亲雍西逝世，享年78岁\n14美商务部长：电子产品豁免是暂时的，都会纳入“半导体关税”\n15《北京的金山上》首唱者、歌手韩红母亲雍西逝世\n16澎湃AI晚新闻丨2025年4月13日\n17直播丨习近平出席越共中央总书记举行的欢迎仪式\n18“直接”变“间接”，特朗普政府“毁约”后首次伊美正式谈判陷分歧\n19清华副研究员张龙加盟杭州师大\n20俄总统新闻秘书佩斯科夫与妻子冰上共舞，大秀花滑技术\n\n今年国科大招生范围扩大，首次在河北等7省份招本科生\n\n何同学拒给好评惹争议背后：好评“困住”多少人\n\n观察｜中国引领四代核能革命：钍基熔盐堆，比聚变更有希望的终极能源？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "业内专家表示，我国有政策空间和余地应对外部不确定性，特别是在美国政府宣布征收“对等关税”引发全球金融市场动荡的背景下。我国宏观政策将根据形势需要和外部影响动态调整，加强逆周期调节。一季度金融数据显示，人民币贷款增加9.78万亿元，社会融资规模增量累计为15.18万亿元，信贷结构不断优化。专家认为，我国经济增长有很强韧性，有能力应对外部干扰和风险冲击。",
        "category": "中国新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 15,
        "title": "海关总署：严格依法实施各项对美反制措施，维护国家主权安全发展利益",
        "source": "https://www.thepaper.cn/newsDetail_forward_30640795",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n72\n+1\n130\n海关总署：严格依法实施各项对美反制措施，维护国家主权安全发展利益\n王焕城/人民财讯\n2025-04-14 10:32\n自贸区连线 >\n字号\n“天塌不下来”，海关总署：以自身的确定性应对外部环境的不确定性\n\n国新办今日上午举行一季度有关经济数据例行新闻发布会，海关总署副署长王令浚表示，海关将坚决贯彻落实党中央决策部署，立足海关职责，严格依法实施各项对美反制措施，维护国家主权安全发展利益。加快推进智慧海关建设和国际合作，创新海关监管制度，不断提高监管效能和服务水平，促进企业通关便利，以更优监管、更高安全、更大便利、更严打私的实际成效，推动外贸稳定发展。\n\n责任编辑：王卉\n图片编辑：陈飞燕\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n130\n收藏\n我要举报\n相关推荐\n01:05\n海关总署：中国进口增长空间巨大，中国大市场始终是世界的大机遇\n#海关总署更多内容 >\n中方是否就关税问题与美展开谈判？商务部回应\n#中美贸易更多内容 >\n00:34\n宇树：美国加关税并未有太大影响，没有哪家企业不做美国市场就不行了\n#关税更多内容 >\n01:18\n美方对华关税升至145%，外交部再次强调：面对美国的霸凌霸道，妥协退让没有出路\n#反制措施更多内容 >\n00:52\n美主播晒毛宁发布的漫画并发问：美方哪来自信觉得中国会跪？\n01:05\n海关总署：中国进口增长空间巨大，中国大市场始终是世界的大机遇\n#海关总署更多内容 >\n中方是否就关税问题与美展开谈判？商务部回应\n#中美贸易更多内容 >\n00:34\n宇树：美国加关税并未有太大影响，没有哪家企业不做美国市场就不行了\n#关税更多内容 >\n01:18\n美方对华关税升至145%，外交部再次强调：面对美国的霸凌霸道，妥协退让没有出路\n#反制措施更多内容 >\n00:52\n美主播晒毛宁发布的漫画并发问：美方哪来自信觉得中国会跪？\n01:05\n海关总署：中国进口增长空间巨大，中国大市场始终是世界的大机遇\n#海关总署更多内容 >\n中方是否就关税问题与美展开谈判？商务部回应\n#中美贸易更多内容 >\n00:34\n宇树：美国加关税并未有太大影响，没有哪家企业不做美国市场就不行了\n#关税更多内容 >\n01:18\n美方对华关税升至145%，外交部再次强调：面对美国的霸凌霸道，妥协退让没有出路\n#反制措施更多内容 >\n00:52\n美主播晒毛宁发布的漫画并发问：美方哪来自信觉得中国会跪？\n#海关总署\n#中美贸易\n#关税\n#反制措施\n评论（72）\n发表\n热评论\njpc3902095\n对方没牌了。\n10小时前 ∙ 山西\n9\n回复\n举报\n乞力马扎罗火锅\n一句话你美国豁不豁免不影响我们严格执行惩罚性关税\n10小时前 ∙ 云南\n5\n回复\n举报\n新评论\ndream七彩祥云\n加油\n4小时前 ∙ 陕西\n回复\n举报\nhkc139\n守好国门，维护国家权益！\n7小时前 ∙ 福建\n回复\n举报\n草上飞8888\n阅\n7小时前 ∙ 广东\n1\n回复\n举报\n小兔兔\n加强监管，防止跑冒滴漏\n7小时前 ∙ 陕西\n回复\n举报\n澎湃网友BNRFfm\n中国加油！🇨🇳🇨🇳🇨🇳💪💪💪\n10小时前 ∙ 甘肃\n回复\n举报\n泰安嘎嘣酥：加油！大家一起努力维护国家利益！💪\n9小时前 ∙ 江苏\n回复\n举报\n正本清源8088\n阅读\n10小时前 ∙ 广东\n回复\n举报\n祝福祖国11111\n支持\n10小时前 ∙ 湖南\n1\n回复\n举报\n 加载中\n元首外交启新程\n我国有政策空间应对不确定性\n长三角毕业生专场招聘会在沪举办\n查看更多\n科陆电子：第一季度净利润6745.09万元，同比增长857.45%\n《化妆品安全风险监测与评价管理办法》8月1日起施行\n查看更多\n奥地利的一位知名小说家，代表作有《变形记》等\n中国的一家新能源汽车公司，属于小米集团旗下\n开始答题\n1发行900亿日元债券，巴菲特为何此时出手？\n2业内专家：我国有政策空间和余地应对外部不确定性\n3广东15个市县发布灰霾黄色预警，沙尘天气预计17日结束\n4中国在这一领域反击美国霸凌，精准制“服”\n5舞蹈家黄豆豆，拟破格提拔为副局级干部\n6停不下来的保洁员\n7马上评｜何同学，大V也别忘共情劳动者\n8专访日本“机器人工学第一人”石黑浩：人形机器人市场形成最快还需5年\n9农民钟睒睒的下一个目标\n10海关总署：严格依法实施各项对美反制措施，维护国家主权安全发展利益\n11韩国“世越”号沉船原因终被认定：船体内部原因\n12三河市牌匾禁用红蓝色，视频显示市监负责人曾说：红色让人烦躁，蓝色俗\n13《北京的金山上》首唱者、韩红母亲雍西逝世，享年78岁\n14美商务部长：电子产品豁免是暂时的，都会纳入“半导体关税”\n15《北京的金山上》首唱者、歌手韩红母亲雍西逝世\n16澎湃AI晚新闻丨2025年4月13日\n17直播丨习近平出席越共中央总书记举行的欢迎仪式\n18“直接”变“间接”，特朗普政府“毁约”后首次伊美正式谈判陷分歧\n19清华副研究员张龙加盟杭州师大\n20俄总统新闻秘书佩斯科夫与妻子冰上共舞，大秀花滑技术\n\n今年国科大招生范围扩大，首次在河北等7省份招本科生\n\n何同学拒给好评惹争议背后：好评“困住”多少人\n\n观察｜中国引领四代核能革命：钍基熔盐堆，比聚变更有希望的终极能源？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "海关总署副署长王令浚在国新办举行的一季度有关经济数据例行新闻发布会上表示，海关将坚决贯彻落实党中央决策部署，严格依法实施各项对美反制措施，以维护国家主权安全发展利益。同时，海关将加快推进智慧海关建设和国际合作，创新海关监管制度，提高监管效能和服务水平，促进企业通关便利，推动外贸稳定发展。",
        "category": "中国新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 16,
        "title": "美商务部长：电子产品豁免是暂时的，都会纳入“半导体关税”",
        "source": "https://www.thepaper.cn/newsDetail_forward_30640758",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n56\n+1\n18\n  \n 00:00 / 0:00\n速度\n洗脑循环\n \n00:00\n美商务部长：电子产品豁免是暂时的，都会纳入“半导体关税”\n2025-04-14 10:50\n来源：澎湃新闻\n ∙ World全知道>\n\n4月13日，美国商务部长卢特尼克谈及电子产品“关税豁免”问题时称这只是临时措施，智能手机、电脑及其他电子产品，可能会被包括在美方即将对半导体征收的关税范围内。\n\n澎湃新闻记者 王蕴玮 视频来源 参考消息\n责任编辑：杨一\n+1\n18\n收藏\n相关推荐\n更多>\n01:03\n达利欧谈特朗普关税政策：美国经济或陷入“比衰退更糟”境地\n#特朗普更多内容 >\n00:34\n宇树：美国加关税并未有太大影响，没有哪家企业不做美国市场就不行了\n#关税更多内容 >\n01:39\n特朗普首席贸易顾问朝韩不分，网友：这就是哈佛博士？\n#贸易战更多内容 >\n00:52\n美主播晒毛宁发布的漫画并发问：美方哪来自信觉得中国会跪？\n01:26\n美防长称中国“威胁西半球”，外交部六问驳斥\n#美国\n#关税\n#特朗普\n#贸易战\n#电子产品\n#半导体\n#芯片\n评论（56）\n发表\n热评论\n大阿哥好汉哥\n你这是找死吧！都混成啥样了，还在装老大！\n7小时前 ∙ 河南\n13\n回复\n举报\n彡看客彡：别拿大棒子吓唬人，实际情况才重要。\n7小时前 ∙ 吉林\n回复\n举报\nBenesing\n老衲算到了。3年的时间里，你们阿美瑞卡的电子产品想建立起来一条完整的产业链，也不是一件容易的事；就算建立起来了，跟上发展也不是一件容易的事；就算勉强跟上，想要低成本的质优产品，那是不可能的事！\n9小时前 ∙ 湖北\n9\n回复\n举报\n孤心人zZ：你的想法很有意思，但市场竞争可不简单。\n8小时前 ∙ 中国澳门\n回复\n举报\n新评论\n澎湃网友FfU7Nv\n上窜下跳的全是花花肠子……！自己玩去吧！\n6小时前 ∙ 北京\n1\n回复\n举报\n聪明白云9P6：说得对，政策变来变去真让人无奈。\n6小时前 ∙ 江苏\n回复\n举报\nA#BCD：一群草包。\n4小时前 ∙ 河南\n回复\n举报\n小兔兔\n可以这两个月加班加点？\n7小时前 ∙ 陕西\n回复\n举报\n关注NBA145007396：加班固然重要，但市场风险更大。\n7小时前 ∙ 浙江\n回复\n举报\n澎湃网友vQrq2a\n关注，\n8小时前 ∙ 福建\n回复\n举报\n国际求知着\n问题是你老美的供应链有吗？和中国不是差远了？在老美供应不仅花费高，而且没有基础设施。算下来甚至是比加了关税更贵，最终不还是美国人服了这关税吗\n9小时前 ∙ 河北\n1\n回复\n举报\n 加载中\n元首外交启新程\n我国有政策空间应对不确定性\n长三角毕业生专场招聘会在沪举办\n查看更多\n科陆电子：第一季度净利润6745.09万元，同比增长857.45%\n《化妆品安全风险监测与评价管理办法》8月1日起施行\n查看更多\n奥地利的一位知名小说家，代表作有《变形记》等\n中国的一家新能源汽车公司，属于小米集团旗下\n开始答题\n1发行900亿日元债券，巴菲特为何此时出手？\n2业内专家：我国有政策空间和余地应对外部不确定性\n3广东15个市县发布灰霾黄色预警，沙尘天气预计17日结束\n4中国在这一领域反击美国霸凌，精准制“服”\n5舞蹈家黄豆豆，拟破格提拔为副局级干部\n6停不下来的保洁员\n7马上评｜何同学，大V也别忘共情劳动者\n8专访日本“机器人工学第一人”石黑浩：人形机器人市场形成最快还需5年\n9农民钟睒睒的下一个目标\n10海关总署：严格依法实施各项对美反制措施，维护国家主权安全发展利益\n11韩国“世越”号沉船原因终被认定：船体内部原因\n12三河市牌匾禁用红蓝色，视频显示市监负责人曾说：红色让人烦躁，蓝色俗\n13《北京的金山上》首唱者、韩红母亲雍西逝世，享年78岁\n14美商务部长：电子产品豁免是暂时的，都会纳入“半导体关税”\n15《北京的金山上》首唱者、歌手韩红母亲雍西逝世\n16澎湃AI晚新闻丨2025年4月13日\n17直播丨习近平出席越共中央总书记举行的欢迎仪式\n18“直接”变“间接”，特朗普政府“毁约”后首次伊美正式谈判陷分歧\n19清华副研究员张龙加盟杭州师大\n20俄总统新闻秘书佩斯科夫与妻子冰上共舞，大秀花滑技术\n\n今年国科大招生范围扩大，首次在河北等7省份招本科生\n\n何同学拒给好评惹争议背后：好评“困住”多少人\n\n观察｜中国引领四代核能革命：钍基熔盐堆，比聚变更有希望的终极能源？\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n新闻报料\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "美国商务部长卢特尼克于2025年4月13日表示，电子产品“关税豁免”只是临时措施，智能手机、电脑及其他电子产品可能会被包括在美方即将对半导体征收的关税范围内。",
        "category": "国际新闻",
        "web": "澎湃新闻"
    },
    {
        "id": 17,
        "title": "特朗普对中国芯展开国安调查,或征更多关税",
        "source": "https://auto.gasgoo.com/news/202504/14I70422796C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据路透社报道，4月13日，美国总统唐纳德·特朗普再次强调，美国对智能手机和电脑暂时豁免“对等关税”的措施将是短期的，同时宣布将启动针对半导体行业的国家安全贸易调查。\n特朗普在社交媒体发文中称，这些电子产品只是被转移到一个不同的关税“类别”里，并强调美国将在即将启动的国家安全调查中，对半导体及整个电子产品供应链进行全面审查。\n4月11日深夜，美国海关与边境保护局（CBP）在给托运人的通知中，公布了豁免进口关税的商品编码清单，涵盖计算机、笔记本电脑、磁盘驱动器、半导体器件、存储芯片及平板显示器等20类产品。此举被视作对苹果、戴尔科技等依赖从中国进口的科技企业的重大利好。\n然而，4月13日上午早些时候，美国商务部长Howard Lutnick表示，来自中国的关键科技产品将在未来两个月内与半导体一同面临新的单独关税。\nHoward Lutnick表示，特朗普将在一两个月内对智能手机、电脑及其他电子产品实施“特别重点型关税”，同时推出针对半导体和制药行业的专项关税。Howard Lutnick称，新关税将独立于特朗普所谓的“对等关税”体系之外，而特朗普已于上周将从中国进口的商品的税率推高至145%。\nHoward Lutnick在ABC电视台《本周》节目采访中表示：“智能手机、电脑及其他电子产品将被排除在美国对等关税之外，但它们将被纳入可能在一两个月内推出的美国半导体关税体系。这些涉及国家安全的产品需要在美国生产。”Howard Lutnick预测，这些关税将促使这些产品的生产回流至美国。\n作为反制措施，中国于4月11日宣布将对从美国进口的商品加征的关税提高至125%。而在Howard Lutnick发表言论前，中方表示正在评估美方于4月11日晚间宣布的技术产品关税豁免措施的影响。中国商务部表示：“解铃还须系铃人。”\n4月13日，亿万富翁投资者Bill Ackman（曾支持特朗普竞选美国总统但持续批评其关税政策），呼吁特朗普暂停对华实施广泛且高额的对等关税三个月，正如特朗普上周对多数国家所做的那样。\nBill Ackman在社交媒体X上表示，如果特朗普暂停对中国加征的关税90天，并将对华关税税率暂时降至10%，特朗普就能在不引发市场动荡和风险的情况下，实现促使美国企业将供应链从中国转移的目标。\n4月13日，NorthmanTrader创始人兼首席市场策略师Sven Henrich对关税问题的处理方式提出严厉批评。Sven Henrich在X上发文称：“我建议美国政府应明确每日政策信息发布的掌控者，无论责任人是谁，毕竟政策每天都在变动。美国企业无法在政策反复中制定计划或进行投资。”\n美国民主党参议员Elizabeth Warren对特朗普关税计划的最新修订提出批评，经济学家警告称该政策可能抑制经济增长并加剧通胀。Elizabeth Warren在ABC电视台《本周》节目采访时表示：“根本不存在所谓的关税政策，有的只是混乱与腐败。”\n美国白宫贸易顾问Peter Navarro表示，美国已向中国发出谈判邀请，但指责中国与致命芬太尼供应链存在关联，且未将中国列入美国正在与英国、欧盟、印度、日本、韩国、印度尼西亚和以色列等七个实体进行谈判的名单中。\n美国贸易代表Jamieson Greer表示，目前尚未计划让特朗普总统与中国国家主席习近平就关税问题进行对话，并指责中国通过实施对等关税制造贸易摩擦。但他对与中国以外的国家达成协议表达了期待。他说道：“我的目标是在90天内达成有实质意义的协议，我认为未来几周我们将与多个国家实现这一目标。”\n全球最大对冲基金创始人、亿万富翁Ray Dalio在接受NBC《与媒体见面》节目采访时表示，他担忧美国可能因关税政策陷入经济衰退，甚至更严重的危机。Ray Dalio表示：“当前我们正处于一个决策点，非常接近衰退。我担心如果处理不当，可能会出现比经济衰退更糟糕的情况。”\n特朗普上周在关税政策上的反复无常引发了自2020年新冠疫情以来华尔街最剧烈的震荡。自特朗普1月20日就职以来，基准标准普尔500指数已累计下跌逾10%。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202504/14I70422796C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "美国总统唐纳德·特朗普宣布将启动针对半导体行业的国家安全贸易调查，并可能对智能手机、电脑及其他电子产品实施新的关税。美国海关与边境保护局公布了豁免进口关税的商品编码清单，涵盖20类产品。中国宣布将对从美国进口的商品加征的关税提高至125%。特朗普的关税政策引发了市场震荡和批评，包括来自投资者、经济学家和政治人物的担忧。",
        "category": "国际新闻",
        "web": "盖世汽车"
    },
    {
        "id": 18,
        "title": "因关税，高盛将美车销量预期下调近100万辆",
        "source": "https://auto.gasgoo.com/news/202504/14I70422792C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据路透社报道，日前，国际投资银行高盛集团将美国今年汽车销量预期下调近100万辆。这一调整主要源于美国总统特朗普实施的关税政策导致购车成本上升。\n特朗普政府目前并未对进口汽车、钢铁和铝的关税进行调整，这引发了业界对成本上升的担忧。\n高盛集团分析师Mark Delaney所带领的研究团队表示：“我们认为，拟议的美国关税政策将使美国进口汽车和制造汽车的成本平均增加至少数千美元。”然而，高盛集团补充道，由于市场需求疲软，汽车行业很难将这部分额外成本完全转嫁给消费者。\n高盛集团预计，随着汽车制造商将关税相关成本纳入考量范围，未来6个月至12个月内，美国新车的净售价将上涨约2,000美元至4,000美元。因此，在销量方面，高盛集团目前将美国2025年汽车销量预期从此前预估的1,625万辆下调至1,540万辆，并将美国2026年汽车销量预期下调110万辆至1,525万辆。\n在产量方面，高盛集团将今年全球汽车产量预期从9,040万辆下调至8,870万辆，同时将2026年全球产量预期从9,260万辆下调至9,070万辆。\n在个股评级方面，由于国际竞争加剧、消费者需求疲软以及特朗普关税导致的成本上升，高盛集团将福特汽车的评级从“买入”下调至“中性”。\n上述报道发布后，福特汽车的股价在早盘交易中下跌近5%，同时，通用汽车的股价也下降5.2%，而Stellantis的股价在美国市场更是下滑11.8%。\n值得一提的是，福特汽车上周宣布对多款车型实施降价促销，依托其高于汽车行业平均水平的充足库存，旨在汽车售价上涨前提振销量。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202504/14I70422792C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "国际投资银行高盛集团因美国总统特朗普实施的关税政策导致购车成本上升，将美国今年汽车销量预期下调近100万辆。高盛预计，未来6个月至12个月内，美国新车的净售价将上涨约2,000美元至4,000美元，并将美国2025年和2026年的汽车销量预期分别下调至1,540万辆和1,525万辆。此外，高盛还将今年和2026年全球汽车产量预期下调至8,870万辆和9,070万辆。由于国际竞争加剧、消费者需求疲软及关税导致的成本上升，高盛将福特汽车的评级从“买入”下调至“中性”。福特汽车、通用汽车和Stellantis的股价均出现下跌。",
        "category": "汽车相关",
        "web": "盖世汽车"
    },
    {
        "id": 19,
        "title": "中国车企从“瘦身”到突围的关键时刻来了？",
        "source": "https://auto.gasgoo.com/news/202504/11I70422695C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n在全球汽车产业深刻变革的大背景下，中国汽车产业正经历着前所未有的整合浪潮。这一趋势不仅体现在央企的战略性重组上，也反映在民营车企的品牌聚焦与生态重构中。\n从东风与长安的战略重组，到吉利极氪与领克的整合，再到广汽与华为的跨界联盟，一系列标志性事件表明，中国汽车业已从 “单打独斗” 迈入 “合纵连横” 的新阶段。\n3月底，国务院国资委副主任苟坪在电动汽车百人会论坛上的宣布，如同一石激起千层浪，正式拉开了整车央企战略性重组的序幕。他明确表示，将对一汽、东风、长安三大整车央企实施战略性重组，旨在 “减少内卷、集中资源突破核心技术与全球竞争壁垒”。\n这一决策的背后，是全球经济格局的深度调整与汽车产业变革的叠加压力。在全球汽车市场的激烈竞争中，中国汽车产业取得了显著成绩，连续两年汽车出口量位居全球第一。数据显示，2024年，中国汽车出口量达到640.73万辆，同比增长22.8%。\n然而，在这光鲜的数字背后，隐藏着不容忽视的隐忧。深入分析数据就会发现，中国汽车乘用车出口单价较低，尤其是纯电动载人汽车出口单价仅为13.75万元/辆。这折射出中国车企在国际市场上仍主要依赖价格优势，技术附加值有待提升。\n与此同时，国内新能源汽车行业的利润率仅4.3%，低于制造业平均水平，陷入了内卷的困境。\n从经济角度来看，三大央企在新能源汽车领域的投入巨大。2024年数据显示，其新能源汽车投资占比超70%，但成果转化率仅为比亚迪的1/3，这无疑凸显了重复投资与低效竞争的问题。面对这样的双重困局——国内内卷竞争与全球技术竞争压力并存，战略性重组成为破解之道。\n通过整合，不仅可以从资本合并转向研发协同，加速800V高压平台、钠离子电池等关键技术的商业化进程，还能实现资源的优化配置，提高产业的整体竞争力。\n长安与东风的整合，作为央企战略性重组的典型案例，备受关注。目前，控股股东正在积极推进长安旗下汽车板块的重组工作，其中一个重要举措就是计划实现生产线的共享。重庆作为长安汽车的重要生产基地，武汉作为东风汽车的核心产区，两地的生产线协同具有巨大的潜力。通过合理规划和资源整合，预计可降低单车成本10%-15%。\n从规模效应来看，合并后的企业年销量预计将超过500万辆，这一规模将使其一举跻身全球前五车企之列，极大地提升其在全球汽车市场的竞争力。\n这一整合不仅涉及生产资源的优化，更包括研发资源的集中，如一汽的新一代天工纯电平台、九章智能平台，东风的热效率超47%的“马赫”混动发动机，长安的天枢大模型、天域智慧座舱、天衡智能底盘等标志性成果，都将通过整合实现更高效的商用转化。\n然而，历史经验也提醒我们，整合并非一蹴而就。2018年三大央企联合科技巨头成立T3出行，试图通过构建共享出行生态，拓展汽车产业的下游市场。然而，在实际运营过程中，由于各方在管理理念、利益分配等方面存在差异，导致协同效率低下，未能达到预期目标。这一次，如何避免“整而不合”，实现真正的协同效应，成为关键挑战。\n整合的预期成效是显而易见的。规模优势将帮助央企在全球市场上更具竞争力，国资委明确要求央企在东南亚、中东等地区建设近地化生产基地，目标是到2028年，海外销量占比超过30%，并推动“车路云一体化”技术标准的输出。\n通过整合，央企在全球市场的影响力将进一步扩大。以长安汽车为例，其计划在2030年海外销量突破150万辆，合并后的企业将凭借规模效应，在全球市场的采购、生产、销售等各个环节降低边际成本，提升盈利能力。\n技术突破是另一大亮点。整合后的央企将集中研发资源，全力攻克“三电”核心技术，固态电池、智能座舱、增程式混动等领域有望实现重大突破。目前，虽然在“三电”领域已实现自主掌控与近地生产，但在一些关键技术指标上，与国际先进水平仍有差距。通过整合，央企可以将分散在各个企业的研发力量集中起来，形成合力。\n然而，央企整合并非一帆风顺，面临诸多挑战。在品牌与组织冲突方面，东风旗下的岚图与长安的阿维塔均定位高端新能源市场，在产品定位、目标客户群体等方面存在一定的重叠。同样，东风的奕派与长安的启源在小型车市场也存在竞争关系。这不仅会导致品牌定位的模糊，还可能造成供应链的冗余。如何在整合过程中，明确各品牌的定位，优化供应链管理，避免内部品牌之间的恶性竞争，是亟待解决的问题。\n文化融合风险也是不容忽视的挑战。回顾T3出行的案例，2019年三大央企联合阿里、腾讯成立T3出行，初衷是整合各方优势，打造具有竞争力的共享出行平台。但由于不同企业之间文化差异较大，在实际运营过程中，出现了协同不足的问题，最终未能达到预期效果。在此次央企战略性重组中，涉及到不同企业的文化融合。\n一汽、东风、长安各自有着独特的企业文化和管理模式，如何在整合过程中，促进文化的交流与融合，形成统一的企业文化，避免出现“整而不合”的情况，是关系到整合成败的关键因素。\n在汽车产业发展的早期阶段，众多民营车企为了在激烈的市场竞争中抢占更多份额，纷纷采用多品牌战略，试图通过覆盖不同的细分市场，满足多样化的消费者需求。\n以吉利为例，旗下拥有极氪、领克、银河等多个品牌和系列，每个品牌都针对特定的市场定位和消费群体。在当时的市场环境下，这种多品牌战略确实有助于企业快速扩大市场份额，提升品牌知名度。\n然而，随着市场的逐渐成熟和竞争的日益激烈，市场格局发生了显著变化。2024年的数据显示，销量排名前十的品牌占据了70%的市场份额，这表明市场集中度正在加速提升，中小品牌的生存空间受到了极大的压缩。\n在这种市场环境下，多品牌战略的弊端逐渐显现。众多中小品牌由于缺乏足够的资源支持，在产品研发、市场营销等方面难以与头部品牌竞争，导致市场份额不断萎缩，生存面临严峻挑战。\n面对市场格局的变化，一些民营车企开始主动调整战略，从扩张转向收缩，进行品牌聚焦。吉利发布的《台州宣言》就是一个典型的例子。在《台州宣言》中，吉利明确表示将剥离非核心资产，聚焦极氪（高端纯电）、领克（全球化混动）。通过聚焦这两个核心品牌，吉利能够将有限的资源集中投入到产品研发和品牌建设中，提升品牌竞争力。\n广汽集团也采取了类似的策略，设立品牌营销本部，对传祺、埃安、昊铂三大自主品牌进行整合。通过整合品牌营销资源，广汽能够实现品牌形象的统一塑造和市场推广的协同效应，提高品牌在市场中的知名度和影响力。\n比亚迪则走出了一条独特的垂直整合供应链之路。比亚迪凭借强大的技术研发能力，实现了电池、电机、芯片等关键零部件的自主研发和生产。这种垂直整合的模式，使比亚迪在供应链管理上具有更强的自主性和灵活性。\n通过规模化生产，比亚迪能够有效降低成本，提升产品的性价比。以弗迪电池为例，有数据显示，2024年其外供比例已由15%提升至35%，客户涵盖一汽、长安、Stellantis等国内外知名车企。这一模式不仅增强了比亚迪的供应链自主性，也为其赢得了更广阔的市场空间。\n然而，品牌收缩在短期内仍然会带来一些风险。客户流失是一个较为突出的问题。以欧拉APP并入长城APP为例，这一举措引发了部分欧拉用户的争议。对于一些消费者来说，他们习惯了原有的品牌服务模式和APP使用体验，品牌收缩后的整合可能会导致他们对品牌的认同感下降，从而转向其他品牌。这就要求民营车企在进行品牌收缩时，要充分考虑客户的感受，提前做好沟通和服务过渡工作，尽量减少客户流失。\n资源错配也是一个潜在风险。在资源配置方面，高端品牌的发展需要持续的技术投入。品牌聚焦后，企业将更多资源集中在少数核心品牌上，这就要求企业在资源分配上要更加精准和合理。如果资源错配，将影响核心品牌的发展，进而影响企业的整体竞争力。\n然而，从长期来看，品牌聚焦和生态重构具有重要的价值。通过集中资源，民营车企能够在智能驾驶、电池技术等核心领域实现突破。在智能驾驶领域，随着5G通信技术和人工智能技术的发展，智能驾驶已成为未来汽车发展的重要趋势。企业集中资源进行研发，有望在智能驾驶算法、传感器技术等方面取得领先优势，提升产品的智能化水平。\n在电池技术方面，研发更高能量密度、更安全可靠的电池，对于提升新能源汽车的续航里程和安全性至关重要。通过集中资源研发，企业能够加快技术创新步伐，提升产品竞争力，在未来的市场竞争中占据有利地位。\n大众汽车集团的MEB模块化平台是一个较为成功的多品牌协同案例。通过MEB模块化平台，大众实现了旗下多个品牌在电动汽车生产上的协同，不同品牌的车型可以共享平台技术，降低了研发和生产成本。这种模块化平台的应用，使得大众在电动汽车领域能够快速推出多款产品。\n不过，随着全球电动汽车技术的快速发展，大众在电动化转型过程中也暴露出体系僵化的问题。由于传统燃油车业务在大众集团中占据重要地位，庞大的传统业务体系，在一定程度上阻碍了其在电动化领域的创新和转型速度，导致大众在面对特斯拉等新兴电动汽车品牌的竞争时，在技术创新和市场响应速度上相对滞后。\n特斯拉则通过垂直整合与开放专利相结合的策略，在全球电动汽车市场占据了领先地位。特斯拉在核心技术领域，如FSD芯片和4680电池，进行自主研发，实现了技术的垂直整合。这种自主研发能力使特斯拉能够在技术创新上保持领先，为消费者提供具有高性能和高安全性的电动汽车产品。\n同时，特斯拉开放部分专利技术，与其他企业共享技术成果，这不仅提升了特斯拉在行业内的影响力，也推动了整个电动汽车行业的技术进步。\n戴姆勒与克莱斯勒的合并，曾经被视为汽车行业的重大事件。然而，由于德国戴姆勒公司注重精密制造，强调产品的高品质和技术含量；而美国克莱斯勒公司则更倾向于成本导向，注重市场份额和短期利润。这种文化冲突在合并后逐渐显现，导致双方在产品研发、市场策略等方面难以达成一致，最终不得不分拆。\n雷诺-日产-三菱联盟在成立初期，通过资源共享和协同合作，取得了一定的成绩。然而，随着联盟的发展，股权失衡问题逐渐凸显。雷诺在联盟中占据主导地位，这种股权结构导致了决策过程中的不公平性，引发了其他合作伙伴的不满。同时，在文化方面，雷诺的强势文化在一定程度上对日产和三菱形成了文化殖民主义，使得联盟内部矛盾不断积累，最终导致联盟崩塌。\n中国车企的整合路径既借鉴了国际经验，也体现了自身的独特性，既政策与市场双轮驱动特征。在央企层面，政策导向发挥着重要作用。面对车规级芯片、操作系统等关键领域长期被国外企业垄断的局面，国家通过“举国体制”集中力量攻关。\n在民营企业方面，市场需求是其整合和发展的重要驱动力。以吉利为例，通过并购沃尔沃、路特斯等国际知名汽车品牌，吉利构建了全球化的品牌矩阵。\n在全产业链布局上，中国汽车企业展现出了强大的决心和行动力。在上游资源方面，加速电池、电机、电控等核心资源的自主化进程。央企的整合进一步推动了技术国产化率的提升。\n在下游生态方面，央企和民企发挥各自优势，共同构建汽车产业生态。央企凭借在基础设施建设等方面的资源优势，牵头推动车路协同基建。民企则在充换电模式等领域积极探索。\n技术输出和规则制定是中国车企整合的最终目标。在技术输出方面，中国车企已经取得了一系列里程碑式的成果。比亚迪刀片电池技术授权丰田，华为智能驾驶系统搭载奥迪车型，宁德时代全球市占率37%，这些案例表明中国车企的技术实力已得到国际认可。未来，中国车企将推动“车路云一体化”覆盖全国高速公路，主导全球智能汽车标准，实现真正的规则输出。\n中国汽车产业的整合趋势，既是应对全球竞争压力的必然选择，也是实现高质量发展的内在要求。央企的战略性重组和民营车企的品牌聚焦与生态重构，共同构成了中国车企在全球市场上竞争的新格局。\n未来，中国车企将面临更多的机遇和挑战。央企超级集团的形成，将主导技术标准与全球化竞争；民企的两极分化，将促使头部企业不断提升市场竞争力。然而，整合过程中的风险也不容忽视，如何避免行政化整合的弊端，如何突破全球化过程中的技术壁垒和文化适配性，将成为中国车企需要持续探索的重要课题。\n在全球汽车产业深刻变革的今天，中国车企正以其独特的整合路径和全球野心，书写着汽车产业的新篇章。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202504/11I70422695C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "中国汽车产业正经历整合浪潮，央企如东风、长安、一汽进行战略性重组以减少内卷、集中资源突破核心技术。2024年中国汽车出口量达640.73万辆，同比增长22.8%，但出口单价低，纯电动载人汽车出口单价仅为13.75万元/辆。国内新能源汽车行业利润率仅4.3%，低于制造业平均水平。央企新能源汽车投资占比超70%，但成果转化率仅为比亚迪的1/3。长安与东风的整合预计可降低单车成本10%-15%，合并后企业年销量预计超500万辆。技术突破方面，整合后的央企将集中研发资源攻克“三电”核心技术。然而，整合面临品牌与组织冲突、文化融合风险等挑战。民营车企如吉利、广汽、比亚迪也在进行品牌聚焦与生态重构，以应对市场集中度提升的挑战。中国车企的整合路径体现了政策与市场双轮驱动特征，未来将面临更多机遇和挑战。",
        "category": "汽车相关",
        "web": "盖世汽车"
    },
    {
        "id": 20,
        "title": "蔚来CEO李斌谈盈利与经营的信心",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1911669552132001793",
        "content": "无法提取内容",
        "summary": "蔚来CEO李斌谈盈利与经营的信心",
        "category": "汽车相关",
        "web": "盖世汽车"
    },
    {
        "id": 21,
        "title": "奇瑞2025年将推出39款混动产品",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1911699925926809601",
        "content": "全部\n\n市场数据\n\n全球汽车销量\n中国汽车销量预测\n中国汽车产呈预测\n中国汽车产能\n中国智能驾驶市场\n\n中国智能座舱市场\n\n收起导航\n\n仪表盘 。 比较\n\n奇瑞2025年将推出39款混动产品\n\n2025-04-14 17:52:26\n\n盖世汽\n\n销量数据\n\n排行\n\n车企\n比亚迪汽车\n吉利汽车\n奇瑞汽车\n上汽通用五芝\n一汽大众\n长安汽车\n上汽大众\n长城汽车\n上汽乘用车\n一汽丰田\n\n更多>\n\n2025/02\n318233\n208557\n141827\n105698\n\n96196\n93065\n人000\n60604\n46734\n\n44106\n",
        "summary": "奇瑞汽车计划在2025年推出39款混合动力产品。",
        "category": "汽车相关",
        "web": "盖世汽车"
    },
    {
        "id": 22,
        "title": "广汽集团布局飞行汽车领域",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1911703835236241409",
        "content": "盖世汽车讯 在汽车行业变革浪潮中，广汽集团积极投身飞行汽车领域。早在多年前就开始技术储备与团队组建，2023年广汽科技日，飞行汽车GOVE完成全球首飞。2025年4月11日，广汽旗下如祺出行与广东高域科技合作，推进飞行汽车商业运营。 2024年广汽集团经营有压力，合资品牌下滑，自主品牌新能源增长、海外市场拓展。发展飞行汽车，广汽有市场潜力、技术积累、政策利好等机遇，但也面临技术瓶颈、成本高昂、基础设施滞后、市场接受度不确定以及同行竞争等挑战。长远看，若突破困境，飞行汽车或成新增长引擎。",
        "summary": "广汽集团积极布局飞行汽车领域，早在多年前就开始技术储备与团队组建。2023年广汽科技日，飞行汽车GOVE完成全球首飞。2025年4月11日，广汽旗下如祺出行与广东高域科技合作，推进飞行汽车商业运营。2024年广汽集团面临合资品牌下滑等经营压力，但自主品牌新能源增长、海外市场拓展。发展飞行汽车面临技术瓶颈、成本高昂等挑战，但也有市场潜力、技术积累等机遇。长远看，飞行汽车或成新增长引擎。",
        "category": "汽车相关",
        "web": "盖世汽车"
    },
    {
        "id": 23,
        "title": "Lucid将接手Nikola亚利桑那州工厂",
        "source": "https://auto.gasgoo.com/news/202504/14I70422828C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 4月11日，美国电动汽车制造商Lucid表示，将收购已破产的电动卡车制造商Nikola公司位于美国亚利桑那州的部分设施和资产。\nLucid在一份声明中表示，此次交易不包括收购Nikola的业务、客户群或与其氢燃料电池电动卡车相关的技术。\nLucid还补充说，将面向亚利桑那州生产基地的前Nikola员工提供超300个就业岗位，包括制造工程、软件、装配、车辆测试以及仓库支持等的各种专业技术岗位和小时工岗位。Lucid称，欢迎拥有电动汽车技术深厚背景的员工加入，并将进一步支持当地社区发展。\n针对上述报道，总部位于美国亚利桑那州凤凰城的Nikola没有立即回应置评请求。\n作为双方协议的一部分，Lucid将接管Nikola位于亚利桑那州库利奇的制造工厂，以及位于凤凰城的工厂，后者曾是Nikola的总部和产品开发中心。这些厂房将为Lucid在亚利桑那州的业务版图新增超过88.4万平方英尺的空间。这些空间大部分是最先进的制造和仓储建筑，这与Lucid此前在亚利桑那州的扩张计划相契合。这些设施还包括研发设备，如大型电池和环境测试室、全尺寸底盘测功机、机械加工设备等。\nLucid临时首席执行官Marc Winterhoff表示：“当前正值Lucid Gravity车型产能爬坡及中型平台新车筹备的关键阶段，收购这些资产是一个战略性的机遇，有助于我们扩大制造、仓储、测试和研发设施的规模，同时也能为亚利桑那州当地社区提供支持。我们很高兴能为300多名前Nikola员工提供工作机会，他们带来了宝贵的行业经验。这些新员工将与我们出色的团队携手合作，继续推动 Lucid 在行业内保持领先的创新能力。”\nLucid此次资产收购协议的达成，正值Nikola依据《美国破产法》第11章完成破产重组拍卖之际。据悉，Nikola在4月10日结束了作为其破产保护申请重要部分的破产拍卖流程。\n今年2月，Nikola申请了《美国破产法》第11章的破产保护，并表示将寻求出售其资产，成为又一家因需求疲软、现金流枯竭及融资困境而陷入经营危机的电动车新势力企业。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202504/14I70422828C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "美国电动汽车制造商Lucid于4月11日宣布，将收购已破产的电动卡车制造商Nikola公司位于美国亚利桑那州的部分设施和资产，但不包括Nikola的业务、客户群或与其氢燃料电池电动卡车相关的技术。Lucid将提供超300个就业岗位给前Nikola员工，并接管Nikola位于亚利桑那州库利奇的制造工厂及凤凰城的工厂，新增超过88.4万平方英尺的空间。此次收购正值Lucid Gravity车型产能爬坡及中型平台新车筹备的关键阶段，也是Nikola依据《美国破产法》第11章完成破产重组拍卖之际。",
        "category": "汽车相关",
        "web": "盖世汽车"
    },
    {
        "id": 24,
        "title": "动力电池回收：千亿赛道的“绿色话语权”",
        "source": "https://auto.gasgoo.com/news/202504/9I70422452C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n在全球能源转型与循环经济浪潮奔涌向前的当下，动力电池回收已成为关乎行业未来走向的关键议题。\n日前，荷兰阿姆斯特丹见证了动力电池回收领域的一件大事—宁德时代与艾伦·麦克阿瑟基金会正式签署战略合作协议。这一合作引发了行业高度关注，不仅为全球电池循环经济的发展注入了强大动力，更揭示出动力电池回收在循环经济格局中日益凸显的重要性。\n当下，电动汽车市场呈现出爆发式增长态势。数据显示，全球电动汽车销量不断攀升，动力电池的需求也随之水涨船高。然而，随着大量动力电池逐渐步入退役期，如何妥善处理这些废旧电池，避免其成为新的污染源，同时实现资源的循环利用，成为摆在行业面前的紧迫挑战。\n显然，动力电池回收不是简单的废品处理，而是构建循环经济体系的重要一环。退役动力电池宛如一座“城市矿山”，蕴含着锂、钴等高价值原材料。通过有效的回收利用，不仅能降低对外部原材料市场的依赖，还能减少资源消耗和环境污染，推动经济社会全面绿色转型。\n此次宁德时代与艾伦·麦克阿瑟基金会的携手合作，为全球电池循环经济的发展带来了新的可能性。这一合作背后，究竟隐藏着怎样的战略考量？又如何重塑循环经济的话语权格局？\n2025年，新能源汽车动力电池的规模化退役浪潮即将来袭。\n自2016年起，工信部等部委要求乘用车企业为关键部件提供至少8年或12万公里的质保期，如今这一期限已至，大量动力电池面临退役，回收市场也即将迎来爆发。\n中国新能源汽车动力电池回收利用产业协同发展联盟发布的数据显示，2023年，全国退役动力电池总量高达16.8万吨，同比增长78.3%。其中，停用新能源汽车产生的退役动力电池达14.5万吨，车辆维修产生的退役动力电池也有2.3万吨。与此同时，我国新能源电池回收利用产能也在快速扩张，2023年综合利用量已攀升至82.5万吨。\n从全球市场来看，数据显示，预计到2025年报废新能源汽车数量将达到1500万至2000万辆，报废电池容量将超过60GWh。中信证券预测，到2030年，全球退役电池的回收量有望突破830GWh，市场空间将超过千亿元。\n不可否认，我国新能源汽车动力电池已全面进入规模化退役阶段。在这一背景下，全面提升动力电池回收利用能力水平显得尤为重要。这不仅关乎资源的有效循环利用，更关乎新能源汽车产业的可持续发展。\n好在，我国在动力电池回收利用领域已取得明显的进展。数据显示，我国新能源电池回收利用产能也在快速增长，2023年综合利用量达到82.5万吨。截至2024年10月底，已培育了148家规范企业，并在全国327个地市级行政区设立了1万个回收服务网点，初步形成了多元化的回收网络，基本实现了应收尽收。\n退役动力电池并非简单的废弃物，而是具有梯次利用和资源回收价值的宝贵资源。梯次利用是指将退役动力电池应用于储能、低速电动车等领域，延长其使用寿命。资源回收则是将退役动力电池进行拆解、破碎等处理，提取锂、镍、钴、锰等金属元素，实现再资源化。这一过程不仅有助于减少资源消耗，还能降低对进口金属的依存度，减轻对外依赖程度。\n在企业端，也在加强动力电池回收业务。赣州腾远钴业新材料股份有限公司与绿循新能源产业（广东）有限公司签署战略合作协议，共同推进新能源汽车产业链的升级与发展。\n据悉，双方将在废旧电池与黑粉综合供应、C端回收渠道建设及资金支持方案、废旧电池回收资源利用项目等领域展开深度合作。腾远钴业相关负责人表示，当电池容量衰减到一定程度时，会进行拆解、破碎等处理，将其转化为锂、镍、钴、锰等混合物，即“黑粉”，实现再资源化，投入到新一轮电池的生产中。\n我国作为全球最大的电池生产国，镍、钴、锂等关键原料的对外依存度较高。因此，做好动力电池的回收利用，不仅可以节约资源，发展绿色循环经济，还能有效减轻对外依赖程度，对构建健康、高质量的新能源汽车产业供应链具有至关重要的战略意义。\n在新能源汽车产业蓬勃发展的当下，动力电池回收正逐渐成为备受瞩目的领域。\n退役动力电池绝非简单的废弃物，而是蕴含着巨大价值的宝贵资源，梯次利用和资源回收在循环经济中占据着极为重要的地位。艾伦·麦克阿瑟基金会强调前端设计，以提升循环的质量，而退役动力电池的梯次利用和资源回收则成为循环经济的重要环节。\n然而，动力电池回收的各个环节都需要投入大量成本。构建回收体系、部署回收网点、寻找储能梯次利用的客户，以及处理回收金属和无害化处理不可回收物等复杂工序，都需要大量的资金支持。如果这些投入不能获得相应的经济回报，动力电池回收就会变成一种纯粹的绿色负担，增加企业的净成本，最终可能需要由终端用户来承担。这显然不利于绿色经济的可持续发展。\n宁德时代作为动力电池行业的领军企业，在动力电池回收领域取得了显著的经济利益。2024年9月，宁德时代董事长曾毓群公开表示，宁德时代的镍钴锰回收率高达99.6%，锂回收率超过91%，远超行业平均水平（锂回收率约50%），形成了明显的技术代差。这一高回收率不仅降低了宁德时代对进口金属的依存度，还显著降低了其成品生产成本。\n我国的镍、钴、锂等关键金属的进口依存度都超过80%，其中钴的进口依存度更高。尽管钴价经历了下跌，但仍维持在24万元/吨以上（2022年曾高达56万元/吨）。宁德时代的高回收率意味着其能够通过回收利用，大幅减少对进口金属的依赖，从而降低生产成本。\n2023年，宁德时代回收了10万吨废旧电池，2024年其废电池处理能力已达到27万吨，回收业务营收占比达到8.7%。通过规模效应，宁德时代成功摊薄了回收成本，并具备了在短期内建设100万吨回收体系的能力。\n曾毓群预测，到2042年，宁德时代将实现一半的电池用回收锂制造。这一目标的实现，将进一步巩固宁德时代在动力电池行业的领先地位，并为整个行业树立了可持续发展的典范。\n动力电池回收的成功离不开技术创新和智能化应用。宁德时代在这一领域投入了大量研发资源，并取得了显著成果。其极板直接再生工艺，使材料性能恢复率达到95%，与竞争对手相比具有明显优势。此外，宁德时代还引入了AI技术，每分钟可以处理20组电池，分拣准确率和速度都远超人工检测，而成本仅为人工的10%。这一技术的应用不仅大幅提高了回收效率，还显著降低了成本，为动力电池回收的商业化运作提供了有力支持。\n宁德时代还积极搭建梯次利用的产能，将退役动力电池应用于储能、低速电动车等领域，延长了电池的使用寿命。这种梯次利用的模式不仅有助于减少资源消耗，还能为企业带来额外的经济收益，进一步提升了动力电池回收的商业价值。\n因此，宁德时代与艾伦·麦克阿瑟基金会在荷兰阿姆斯特丹达成战略协议这一事件，引发了行业的高度关注。这意味着，随着宁德时代加入这一全球循环经济的阵营，将成为推动实现电池循环和广泛能源转型的关键力量。\n艾伦·麦克阿瑟基金会，作为全球循环经济的倡导者和重要推手，长期与谷歌、可口可乐、沃尔玛等世界级企业合作。其影响力跨越多个行业，致力于推动资源的高效利用和循环经济的发展。\n“电池循环”绝非简单的回收或垃圾处理。退役动力电池存在梯次利用的可行性，这既具有公益属性，也蕴含着巨大的经济利益。减少资源消耗、降低碳足迹、实现可持续发展，不仅是宁德时代这样的电池巨头的社会责任，也拥有越来越明显的经济回报。当然，这一切的前提是强大的技术储备和合理的商业逻辑。\n宁德时代作为全球电池制造巨头，其技术实力和市场影响力毋庸置疑。在与艾伦·麦克阿瑟基金会的合作体系下，宁德时代在印尼、匈牙利等地加速建立“回收-前驱体-正极”一体化基地，直接将回收体系对接生产体系，实现了循环经济的闭环。一体化生产不仅降低了碳足迹，还提高了资源利用率。\n需要注意的是，欧盟的碳关税政策正在逐步推进，虽然第一阶段未覆盖汽车产业，但后者早晚会纳入到碳关税的边境调节体制中。对于电池制造商而言，这意味着需要更加关注产品的碳足迹和环保性能。\n宁德时代通过与艾伦·麦克阿瑟基金会的战略合作，在印尼、匈牙利等地建立的一体化基地，直接降低了碳足迹。这一举措不仅提升了宁德时代的环保形象，还使其在欧盟市场获得更多竞争优势。欧盟车企在选择电池供应商时，将更加注重供应商的碳足迹和环保性能。宁德时代的零碳电池，凭借其低碳优势，将能够获得更高溢价。\n例如，当欧盟车企面临碳关税压力时，他们更倾向于选择那些能够提供低碳、零碳电池的供应商。宁德时代通过加强动力电池回收利用，降低产品碳足迹，正好满足了这一市场需求。随着欧盟碳关税政策的逐步实施，宁德时代的零碳电池将能够获得更大的市场份额和更高的利润空间。\n另外，动力电池回收不仅关乎环保和经济利益，还关乎全球供应链安全。我国作为全球最大的电池生产国，镍、钴、锂等原料对外依存度较高。做好动力电池的回收利用，节约利用资源，发展绿色循环经济，对构筑健康高质量的新能源汽车产业供应链至关重要。\n在碳中和时代，谁掌握了循环经济的核心技术、生态网络和商业路径，谁就有权力定义下一个十年的新能源产业规则。宁德时代通过与艾伦·麦克阿瑟基金会的战略合作，或许将推动自身从电池制造商转向升级为“全球能源资产管理平台”的角色。\n可见，宁德时代对循环经济的持续投资，不仅出于履行电池生产商的义务，更有助于推动自己提升在全球新能源价值链的地位。通过加强动力电池回收利用，宁德时代不仅能够获得中短期的商业利益，还能对其全球（特别是欧盟）的长期竞争力产生不可忽视的助力作用。\n动力电池回收作为循环经济的重要组成部分，已经事关循环经济话语权。宁德时代通过与艾伦·麦克阿瑟基金会的战略合作，将为其在全球新能源价值链中的地位提升奠定坚实基础。未来，随着新能源汽车市场的不断扩大和动力电池退役量的不断增加，动力电池回收市场将迎来更加广阔的发展前景。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202504/9I70422452C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "在全球能源转型与循环经济的背景下，动力电池回收成为关键议题。宁德时代与艾伦·麦克阿瑟基金会签署战略合作协议，推动全球电池循环经济发展。中国新能源汽车动力电池已进入规模化退役阶段，2023年全国退役动力电池总量达16.8万吨，同比增长78.3%。预计到2030年，全球退役电池回收量将突破830GWh，市场空间超千亿元。中国在动力电池回收利用领域取得进展，2023年综合利用量达82.5万吨，培育了148家规范企业，设立1万个回收服务网点。宁德时代在动力电池回收领域取得显著经济利益，2024年废电池处理能力达27万吨，回收业务营收占比8.7%。动力电池回收的成功依赖于技术创新和智能化应用，宁德时代通过AI技术提高回收效率。与艾伦·麦克阿瑟基金会的合作有助于宁德时代在全球新能源价值链中提升地位。",
        "category": "汽车相关",
        "web": "盖世汽车"
    }
]