[
    {
        "id": 1,
        "title": "“中国式现代化是走和平发展道路的现代化”（总书记的人民情怀）",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202508/11/content_30094889.html",
        "content": "　　“中国不追求一枝独秀，更希望百花齐放，同广大发展中国家携手实现现代化。”\n\n　　在二十国集团领导人第十九次峰会上，习近平主席着眼全人类共同福祉，郑重宣布中国支持全球发展的八项行动，表明中国携手广大发展中国家共同实现现代化的决心。\n\n　　“习近平主席为人民谋福祉，维护社会公平正义，倡导和平而非战争、合作而非对抗、创造而非破坏，为世界做出了榜样。”巴西总统卢拉道出很多国家共同的感受。\n\n　　中国正以中国式现代化全面推进强国建设、民族复兴伟业。14亿多中国人民整体迈入现代化，意味着形成一个超过现有发达国家规模总和的巨大市场。推进中国式现代化应该走什么样的道路，不仅关乎中国人民福祉，也关乎世界各国人民福祉。\n\n　　“中国式现代化是走和平发展道路的现代化。”深入思考中国长期以来的实践探索，深刻总结国际经验，习近平总书记作出重要论断。\n\n　　和平、和睦、和谐是中华民族5000多年来一直追求和传承的理念，中华民族的血液中没有侵略他人、称王称霸的基因。\n\n　　“中国人自古以来信奉‘己所不欲，勿施于人’、‘天下为公’、‘和谐万邦’的理念，中国绝不会搞国强必霸，也不认同你输我赢的零和游戏，因为中国人从来没有这种文化基因，也没有这种野心。中国的发展始终是世界和平力量的增长。”习近平总书记如是阐述中华文明深处的和平属性。\n\n　　历史上，一些国家通过战争、殖民、掠夺等方式实现现代化，给广大发展中国家人民带来深重苦难。这种损人利己、充满血腥罪恶的老路，中国不能走，也绝不会走。中国主张弘扬和平、发展、公平、正义、民主、自由的全人类共同价值，与各国合作共赢，推动构建人类命运共同体。\n\n　　迄今，全球进入现代化的国家也就20多个、总人口10亿左右，仍有约6.73亿人面临饥饿。习近平总书记指出：“世界繁荣稳定不可能建立在贫者愈贫、富者愈富的基础之上，各国应该推动更加包容、更加普惠、更有韧性的全球发展。”\n\n　　中国式现代化走和平发展道路，凝结着习近平总书记深厚的人民情怀和天下情怀。\n\n　　从下乡插队时“让乡亲们饱餐一顿肉”的憧憬，到改革开放之初“让中国人民过上更好的生活”的夙愿；从在福建工作时推动向巴布亚新几内亚推广菌草技术，到担任国家领导人后帮助解决塞内加尔乡村居民饮水问题……无论是身边乡亲的日常生活，还是世界其他国家的民众期盼，习近平同志始终牵挂在心。\n\n　　从“全面建成小康社会，一个也不能少”到“现代化道路上一个都不能少，一国都不能掉队”，中国不仅致力于通过发展让全国人民过上好日子，也致力于通过共同发展让各国人民都过上好日子——\n\n　　在印度尼西亚，列车疾驰在雅万高铁上，乘客腊黎为“中国技术”和“中国速度”竖起大拇指；\n\n　　在卢旺达，鲜嫩的菌草破土而出，点亮德玛斯等青年的创业梦和新生活；\n\n　　在马达加斯加，杂交水稻喜获丰收，稻农拉奈弗马纳纳脸上洋溢着幸福的笑容；\n\n　　在圭亚那，太阳能灯照亮雨林深处村庄的夜晚，巴菲德·约翰和其他村民高兴地欢呼起来；\n\n　　…………\n\n　　从构建人类命运共同体、共建“一带一路”倡议，到全球发展倡议、全球安全倡议、全球文明倡议，一系列重要理念、倡议的提出，一个个具体举措的落实，无不蕴含着大党大国领袖济世为民的情怀和担当——“只有各国人民都过上好日子，繁荣才能持久，安全才有保障，人权才有基础。”\n\n　　“世界百年变局加速演进，需要以宽广胸襟超越隔阂冲突，以博大情怀关照人类命运。”习近平总书记在宏阔的时空维度中思考全人类发展问题。\n\n　　“我们坚定站在历史正确的一边、站在人类文明进步的一边，高举和平、发展、合作、共赢旗帜，在坚定维护世界和平与发展中谋求自身发展，又以自身发展更好维护世界和平与发展。”习近平总书记话语铿锵，中国行动坚实有力。"
    },
    {
        "id": 4,
        "title": "特朗普关税或使黄金贸易“三角模式”生变？瑞士如何接招",
        "source": "https://www.yicai.com/news/102766141.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：日本人口连续16年减少，暗藏哪些新变化？东京都为何成人口增长“独苗”？   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 特朗普关税或使黄金贸易“三角模式”生变？瑞士如何接招 第一财经 昨天 18:510    听新闻  作者：冯迪凡    责编：盛媛  上一篇  分享到：   瑞士本身没有黄金矿山，但其精炼厂向美国出口的黄金数量巨大。    作为全球最大的黄金精炼中心，瑞士会因特朗普关税受到多大冲击？据报道，白宫在当地时间8日表示，将在近期发布一项行政令，以澄清美国对关于黄金及其他特殊产品征税问题的不实信息。不过截至记者10日截稿时，该行政令尚未发布。瑞士本身没有黄金矿山，但其精炼厂向美国出口的黄金数量巨大，截至6月的12个月内，价值约615亿美元。这对瑞美之间的贸易顺差产生了重大影响，导致瑞士国内部分人士将贸易谈判失败的责任归咎于该行业。此前，瑞士政府从美国“空手而归”后，誓言将继续谈判，以争取更好的协议。但瑞士一些中间派和左翼政客则公开呼吁，要求该国黄金行业以某种形式为此埋单。来源：新华社全球黄金贸易的“三角模式”要生变？全球黄金贸易通常遵循“三角模式”：大型金条在伦敦和纽约之间往返运输，途中经由瑞士重新铸造成不同规格。伦敦和纽约使用的金条规格并不相同。重新铸造服务是瑞士每月黄金进出口的主要驱动力。不过对精炼厂而言，这是一项利润率极低、价格竞争激烈的业务。据第一财经记者此前获取的官方数据，瑞士是世界上最大的黄金交易国，全球大约20%的黄金贸易都是在瑞士进行的。瑞士与黄金的不解之缘始于17世纪的钟表业，当时奢侈钟表产量持续增加，带动人们对贵金属的需求。19 世纪，瑞士开设第一家工业规模的炼金厂；20 世纪两次世界大战期间，中立的瑞士获得了“金条及其他贵重物品储备天堂”的地位。现在，瑞士的黄金冶炼依旧蓬勃发展。全球七大黄金精炼厂就有四家位于瑞士：瓦尔坎比（Valcambi）、庞博（Pamp）、贺利氏（Argor-Heraeus）和美泰乐（Metalor）。2025年初时，精炼厂忙于熔炼运往纽约的金条，但这一贸易流向在4月逆转，此前在美国积压的金属开始回流至伦敦。 近几个月来，瑞士对美国的黄金出口几乎降至零。瑞士南部阿戈尔-赫拉乌斯精炼厂联合首席执行官罗宾·科尔文巴赫（Robin Kolvenbach）质疑在不同市场使用不同规格金条的逻辑。“这导致了这样一种奇怪的情况：我们甚至收到了三个月前自己运往纽约的箱子，我们只是打开它们，重新铸造，然后又运回伦敦。”他解释道，“如果有一个共同的标准，我也会同样高兴，而且这些金属不需要经过瑞士。”相比之下，瑞士精炼厂最有价值的客户往往来自奢侈品手表行业，精炼厂为他们的产品提供贵金属。瑞士贵金属制造商和贸易商协会主席维尔德（Christoph Wild）表示，该行业受到了美国关税规则不断变化带来的“巨大不确定性”，以及瑞士国内的政治反弹。“抨击某个行业是解决问题的错误方式。”他说，“我真希望我们瑞士人能团结一致。”维尔德曾接受过第一财经记者的专访，他表示与全球其他11个主要精炼中心相比，瑞士的优势不一定体现在产量上，而在于提供的服务种类和质量。“回顾历史，自上世纪60年代末以来，瑞士的银行业，如瑞银集团、瑞士银行公司和瑞士信贷银行，积极为矿山提供融资，并经常以精炼黄金的形式从这些银行拥有的瑞士精炼厂获得回报。这种银行业与精炼业的协同作用形成了一个强大的业务网络，最终使瑞士在全球贵金属市场中处于领导地位。”他称。据报道，在同美国的贸易谈判中，未来该行业可能提出的交换条件之一是增加对美国精炼业务的投资。美国是全球最大的黄金生产国之一，但精炼能力有限。精炼商MKS Pamp首席执行官埃默特（James Emmett）日前表示，该公司“致力于扩大在美国的市场业务”，并称已在俄克拉何马州拥有一家造币厂。黄金行业埋单?根据瑞士国家银行的数据，黄金是该国去年最大的单一出口商品，占出口总额的27%，超过了制药业。今年早些时候，瑞士黄金出口量大幅增长，部分原因是美国投资者在关税实施前抢购黄金，这一情况引起了美国的特别关注。8日，世贸组织（WTO）在发布的预测更新中表示，2025年上半年美国进口量同比激增11%，这主要归因于提前采购和库存积压，第一季度环比激增14%，第二季度经季节性调整后环比下降16%。WTO解释，美国第一季度进口量激增，这在很大程度上是由于市场普遍预期关税将上调。不过，由于对美贸易顺差继续激增，这令瑞士在对美谈判之中处于不利地位之中。“如果一个行业正在损害整个国家经济，而该行业本身对瑞士而言在就业或税收方面并非具有重大价值，那么就必须认真考虑，或许该行业应为当前造成的损失买单。”瑞士自由民主党议员波特曼（Hans-Peter Portmann）表示，他提议可将黄金送回原产地，如英国、巴西或荷兰等地，并由后者负责运输至美国。瑞士国内呼吁采取行动的声音越来越大。瑞士绿党领袖马佐内（Lisa Mazzone）提议该行业通过“适当征税”补偿瑞士，以抵消特朗普关税的影响。瑞士社会民主党议员也批评瑞士政府未能预见到黄金可能成为政治敏感问题。瑞士私人银行隆巴德·奥迪尔欧洲区首席执行官德赫尔贝（Nannette Hechler Fayd’herbe）表示：“如果特朗普政府仅关注从瑞士进口的总体数据……瑞士方面可能需要通过某种贸易壁垒，至少暂时减少对美国出口黄金的激励。”举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  冯迪凡          相关阅读          特朗普：将对大部分国家征收15%至50%的简单关税美国总统特朗普表示，将对世界其他大部分国家征收15%至50%的简单关税。    186  07-24 07:03             五周新高！黄金重返3400美元，是否将再次挑战历史高位四大驱动因素将下半年影响黄金的表现。    159  07-22 06:58             150余封加税函威胁，同步推进高压谈判，特朗普的策略能否奏效胡捷说：“关税上调并不意味着谈判窗口的关闭。相反，这体现了美方希望通过保持关税压力来强化其在谈判中的优势地位。”    8 141  07-17 19:49             特朗普称可能对150多个次要贸易伙伴统一加征关税目前，美国仍在与欧盟、日本、加拿大和墨西哥等主要贸易伙伴围绕关税展开博弈。    91  07-17 16:46             已准备好反制 欧盟官员称特朗普政府未表现出贸易谈判诚意欧盟方面已准备好反制措施，第一阶段将于7月14日自动生效。    92  07-09 17:31     一财最热\n《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n六年来，589家公司上市，首发募资和再融资募资合计超1.1万亿元；研发投入强度不断上升，六年研发投入金额累计超7000亿元；产业链的示范效应和集聚效应不断扩大，苏沪粤上市公司数量稳居前三；二级市场整体估值在近两年多来持续提升，上市公司股价出现分化；并购重组一年新增110余单，金额超1400亿；指数化投资步入“快车道”，ETF规模超2500亿元；六年累计分红1768亿元，机构持仓占比超六成。\n科创板六周年\n3969\n07-22 22:10\n因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n所谓的“击穿”可能仅发生在两大类信托里。\n3623\n07-18 21:59\n“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n没有谁能永远站在巅峰，也没有人能逃避风暴。\n3571\n07-28 20:52\n少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n少林寺住持释永信涉嫌刑事犯罪，挪用侵占项目资金寺院资产；严重违反佛教戒律，长期与多名女性保持不正当关系并育有私生子。目前正在接受多部门联合调查。\n3278\n07-27 20:12\n涉少林寺方丈释永信消息引关注，警方最新回应：正在开展制造谣言的调查工作\n“（网传释永信相关）通报是假的，请不要再传播，目前正在开展工作。”\n2467\n07-27 14:20\n发表评论 留言精选(9)  风 昨天22:14 北京  瑞士这黄金生意也太依赖美国市场了吧，关税一变就凉凉   举报 回复    一棵韭菜 昨天21:44 北京  美国自己产那么多黄金却不会精炼，这产业链缺口也太明显了   举报 回复    157****0464 昨天21:20 上海  关税这把双刃剑   举报 回复    155****0026 昨天21:00 上海  看完才发现原来我们戴的金表链条可能经历过这么曲折的跨国旅行   举报 回复    老刘 昨天20:37 北京  说到底还是贸易规则不统一惹的祸，全球黄金标准早该统一了   举报 回复    183****2184 昨天20:17 四川  历史悠久的瑞士黄金产业居然被关税问题搞得这么被动，真是没想到   举报 回复    136****1181 昨天19:55 四川  所以最后会不会变成瑞士精炼厂跑去美国建厂？感觉很有可能   举报 回复    151****1100 昨天19:33 上海  瑞士人自己都在内讧，政客甩锅给行业，行业喊冤，有意思   举报 回复    186****7608 昨天19:13 四川  瑞士精炼厂这波惨啊，刚熔完又得重新熔，纯纯的无效劳动   举报 回复    无更多评论   新闻排行\n周榜\n月榜\n1独家调查｜娃哈哈砍掉年销300万以下经销商，部分并入大经销商引发款项纠纷\n2起底汽车检测商业链条：75%毛利背后的隐秘规则\n38月底关闭所有会员店，是什么让盒马选择了放弃\n4上海发布18条“组合拳” 打通商业健康保险与生物医药产业创新链\n5债务高风险省份名单已调整！内蒙古确认退出\n6国家免一年幼儿园保教费，惠及千万儿童，央地财政共担\n71095个品种有835个今年价格累计下跌，中药材价格缘何现暴跌\n87月核心CPI同比涨幅连续3个月扩大，下半年价格低位温和回升支撑因素有哪些\n9宇树王兴兴：机器人该去干活了，但AI完全不够用\n10晚间公告丨8月7日这些公告有看头\n1陕西西安市灞桥区发生2.1级地震 震源深度10千米\n2上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n3吴清发声，事关资本市场改革、中长期资金入市\n4壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n5《向“新”提质 第一财经•科创板六周年全景报告》发布（附链接）\n6因娃哈哈而引爆，中国富豪热衷的离岸家族信托有多神秘？\n7“家居零售教父”汪林朋坠楼身亡，湖北政商界今年已多人被查\n8华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n9少林寺住持释永信涉嫌刑事犯罪、严重违反佛教戒律 正接受多部门联合调查\n10山西临汾市襄汾县发生4.2级地震 震源深度19千米\n视频排行\n周榜\n月榜\n1公司与行业0804丨研判8月市场主线！\n2公司与行业0805丨新型工业化主线行情启动？\n3公司与行业0808丨A股持续震荡 行情进入“休整时段”？\n4公司与行业0806丨股债双牛能否持续？\n5公司与行业0807丨下一个目标突破3674点？\n6鞠磊：8月看好的主线行业是哪个？\n7第六交易日0809丨A股：攻守兼备\n8今日股市0805丨沪指重返3600点 后续能否突破前高？\n9谈股论金0806丨大盘3674点附近 操作需要注意哪些细节？\n10今日股市0806丨量能逐步提升 指数新高后上行空间是否打开？\n1公司与行业0718丨资源类周期股集体走强 新一轮行情起点？\n2公司与行业0725丨A股高位震荡 炒作方向转向科技？\n3公司与行业0801丨缩量震荡下 8月主线如何寻？\n4公司与行业0721｜量价齐升 A股直冲3600点？\n5公司与行业0804丨研判8月市场主线！\n6公司与行业0722丨放量突破！A股进入加速阶段？\n7公司与行业0805丨新型工业化主线行情启动？\n8第六交易日0712丨A股：不追高！\n9公司与行业0714丨缩量+期指交割 本周沪指会主动回调？\n10公司与行业0723丨A股冲高未果  回踩调整将至？\n图集排行\n周榜\n月榜\n1上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n2WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n3人形机器人，全球首“跑”！\n42025国际低空经济博览会在上海开幕 汇集近300家参展商\n5上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n62025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n7B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n8上海各区全力防御“竹节草”  台风、暴雨预警信号降为蓝色\n9AI+医健产业可持续创新论坛与会嘉宾金句集锦\n10印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n1B站国创IP X 豫园次元裂变：传统文化地标与二次元破壁共舞新潮\n22025WAIC“人工智能精英夜话”与会嘉宾金句集锦\n3WAIC2025丨国内人形机器人有史以来最大规模集结 格斗、跳舞、花式“整活”吸睛\n4上海：“聚·你所爱”共赴次元狂欢 2025ChinaJoy盛大开幕\n52025国际低空经济博览会在上海开幕 汇集近300家参展商\n6人形机器人，全球首“跑”！\n7WAIC2025丨2025世界人工智能大会暨人工智能全球治理高级别会议主论坛\n8上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n9穿越时空的凝视 麦积山石窟艺术特展正式对公众开放\n10印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n大直播排行\n周榜\n月榜\n1风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n2直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n3直播 | 为您·预见—宁波银行2025年中投策会\n4世博超级引力场 第2期丨在大阪世博会预见未来：探秘自然、科技与音符的奇幻共奏\n5直播丨新物种爆炸·吴声商业方法发布2025\n6直播丨宇树王兴兴 京东何晓东等共探机器人产业化前景\n7直击业绩会丨中芯国际2025年第二季度业绩说明会\n8一线发布丨国新办介绍逐步推行免费学前教育政策有关情况\n9一线发布丨国新办就“推动电影高质量发展 丰富人民精神生活”举行中外记者见面会\n10直播丨倪光南、布拉德利、小菅一泓等多国院士共话机器人创新应用\n1WAIC 2025丨3X24全程大放送-DAY 1\n2WAIC 2025丨3X24全程大放送-DAY 2\n3直播丨记者现场直击香港法院聆讯，娃哈哈百亿遗产争夺大战，双方首次正面交锋\n4跨界连麦丨娃哈哈18亿美元家族信托迷局\n5WAIC 2025丨3X24全程大放送-DAY 3\n6直播丨渣打财富管理2025年下半年全球及中国市场展望会\n7突发直播丨持续强降雨滞留华北 北京强降雨已造成30人死亡 复活台风直扑华东\n8直播｜2025世界人工智能大会暨人工智能全球治理高级别会议主论坛（上午）\n9一线发布丨2025年上半年国民经济运行情况新闻发布会+第一时间解读\n10风口调研｜现场直击2025年世界机器人大会 具身智能进化到哪了？\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 6,
        "title": "国家国际发展合作署",
        "source": "http://www.cidca.gov.cn/",
        "content": "王毅会见巴基斯坦副总理兼外长达尔 习近平会见新加坡总理黄循财 习近平同哈萨克斯坦总统托卡耶夫会谈 习近平会见白俄罗斯总统卢卡申科 习近平会见柬埔寨国王西哈莫尼 李强会见埃塞俄比亚总理阿比 王毅会见巴基斯坦副总理兼外长达尔 习近平会见新加坡总理黄循财 领导人活动 习近平同尼泊尔总统鲍德尔就中尼建交70周年互致贺电 习近平指出，中国和尼泊尔山水相连，友好交往源远流长。中尼建交70年来，无论国际和地区形势如何变化，两国始终相互尊重、平等相待、互利合作，树立了不同社会制度和大小国家间友好相处的典范。【详情】 中共中央政治局召开会议 决定召开二十届四中全会 分析研究当前经济形势和经济工作 中共中央总书记习近平主持会议 习近平同毛里塔尼亚总统加兹瓦尼就中毛建交60周年互致贺电 习近平就尼日利亚前总统布哈里逝世向尼日利亚总统提努布致唁电 李强出席2025世界人工智能大会暨人工智能全球治理高级别会议开幕式并致辞 王毅会见伊朗外长阿拉格齐 署领导活动 陈晓东署长考察调研北京大学南南合作与发展学院 陈晓东署长访问缅甸 陈晓东署长访问尼泊尔 国家国际发展合作署与埃及规划、经济发展和国际合作部签署发展合作文件 全球发展促进中心网络成员部级研讨班开班仪式在京举行 业务工作 国家国际发展合作署举行2025年第二季度例行记者会（全文稿） 中德蒙可再生能源高压电网联合培训项目顺利启动 以抗疟“中国方案”助力构建“无疟世界”——国家国际发展合作署新闻发言人李明在世界防治疟疾日之际答记者问 中国政府援助缅甸地震灾情评估组启程赴缅 中国将继续向缅甸提供紧急人道主义地震救灾援助 合作动态 全球发展和南南合作基金－白俄罗斯森林火灾预防和应对项目启动 第二次东盟国家议员研讨班顺利结业 “让世界看到了生态保护的无限可能”——访捷克前苏马瓦国家公园主任吉里·马内克 湄公河儿童心脏关爱项目在柬埔寨金边启动 “北京让我明白，改变无需喧嚣，也能强大”——一位南非人的中国体验 热点专题 以往专题 >> 政府信息公开 信息发布 行政许可 法规制度 资料库 预决算公开 国家国际发展合作署直属事业单位2025年度公开招聘公告 国家国际发展合作署2025年第二季度政府网站自查情况 国家国际发展合作署2025年第二季度政务新媒体抽查检查情况 国家国际发展合作署严正声明 国家国际发展合作署2025年度拟补充录用公务员公示公告 国家国际发展合作署2025年度补充录用公务员面试公告 国家国际发展合作署作品荣获2024中国正能量网络精品 国家国际发展合作署2025年第一季度政府网站自查情况 国家国际发展合作署2025年第一季度政务新媒体抽查检查情况"
    },
    {
        "id": 7,
        "title": "中国互联网联合辟谣平台",
        "source": "https://www.piyao.org.cn/",
        "content": "奏响人与自然和谐共鸣的时代乐章——智库报告解析生态文明建设的中国创新与世界意义 《绿水青山绘就美丽画卷——生态文明建设的中国创新与世界意义》智库报告发布 报告全文 思维导图 以“数”看“绿”！“两山”答卷二十年 2025年中国网络文明大会网络辟谣论坛 立秋至，护安康 这些汛期误区你了解吗？ 净水机中的阻垢剂会导致骨质疏松？水果海鲜同食产生砒霜？6月科学领域流言与真相→ 中国互联网联合辟谣平台2025年6月辟谣榜 2025年中国网络文明大会网络辟谣论坛 立秋至，护安康 网络辟谣标签工作专区 7月全国受理网络违法和不良信息举报1873.1万件 规范“自媒体”医疗科普行为！多部门发文→ 开展“清朗·成都世运会网络环境整治”专项行动通知 整治“自媒体”发布不实信息乱象！中央网信办出手 “清朗”专项行动严处一批短视频账号 今日辟谣（2025年8月8日） “育儿补贴”骗局出现，新手爸妈注意了！ 药物洗头、拖地突然流行，医生提醒→ 找工作，注意甄别虚假招聘信息！ “全网最浪漫录取通知书”被高价转卖？学校回应 “海啸来袭上海紧急转移30万居民”？钟某，被行拘！ 中国互联网联合辟谣平台6月辟谣榜 还没开学就被骗！警惕诈骗“黑手”悄然伸向准新生 这些有关基孔肯雅热的传言不可信！ 五台山景区护银沟有徒步人员伤亡？当地回应 广东惠州一淡水河决堤？官方回应 “育儿补贴”现在不要领！多地警方提醒 查看更多 留言集萃 网民取一个好名字 网络造谣成本太低，希望有关部门严打，还广大民众一个绿网蓝天。 中国互联网联合辟谣平台 说到我们心坎里了，辟谣工作还任重而道远，我们一直在路上！ 网民郑丽华 百姓不信谣，不传谣。管理部门及时辟谣纠正。 网民汪福才 不信谣，不传谣，以官方消息为准。疫情期间遵纪守法，不给政府添乱。 中国互联网联合辟谣平台 我们一同努力，共渡难关！ 中国雄安官网 每次谣言出现，你总会在第一时间出来与之较量，辟谎去伪，为真理而战 中国互联网联合辟谣平台 共同携手、激浊扬清，共筑网络清朗空间！ 中国政法大学传播法研究中心副主任朱巍 权威信源，众望所归，社会责任，时代使命，网络铁担，技术之光。 河南省互联网联合辟谣成员单位 期望平台能“鹰击长空，鱼翔浅底，扬帆起航正当时”！ 容城小学孙金玉 网络辟谣让谣言止于智者，让未来光明呈现！ 阳泉网民 对谣言要像过街老鼠一样人人喊打！让谣言无立足之地。 雄安新区宣传网信局张文荟 愿与平台携手继续推动互联网从“最大变量”变成“最大增量”。 联动要闻 人力资源和社会保障部 | 找工作，注意甄别虚假招聘信息！ 四川互联网举报辟谣平台 | 喜德县被洪水淹没、房屋车辆遭冲毁？ 央视网 | 药物洗头、拖地突然流行，医生提醒→ 中国青年报 | “全网最浪漫录取通知书”被高价转卖？学校回应 东方网 | “海啸来袭上海紧急转移30万居民”？钟某，被行拘！ 人民日报 | 擦亮双眼，看穿“神医”骗局 健康中国 | 痛风“不痛就不需要吃药”？解答来了 清朗河南 | 河南公布7起网络谣言典型案例 央视新闻 | 三个换季常见谣言，官方澄清！ 科技日报 | 这些有关基孔肯雅热的传言不可信！ 山西网络举报 | 五台山景区护银沟有徒步人员伤亡？当地回应 健康中国 | 腹泻有清肠作用，暂时不要进食？解答来了 南方+ | 广东惠州一淡水河决堤？官方回应 北京网络举报 | “活的精致好”等3700余个账号被处置 宁夏辟谣 | 宁夏中宁网警依法查处一起编造涉汛网络谣言案 公安部网安局 | 编造中考分数线谣言误导考生，网警依法查处 新华社 | “七下八上”关键期，这些汛期避险知识要牢记 北京网络举报 | 暑期是毕业生学车高峰期，这些事情需注意！ 新华社 | 哪天立秋，咋定？立秋后，哪天出伏？ 中国消费者报 | 生吃皮蛋会感染沙门氏菌吗？ 央视新闻 | 大同华严寺殿墙遭游客刻字？现场核查结果已出 广东省互联网举报中心 | 网传深圳布吉8月5日大暴雨积水冲倒路人？信息不实 中国新闻网 | “育儿补贴”现在不要领！多地警方提醒 央视新闻 | 这类饮料，没开封也不要喝！ 四川互联网举报辟谣平台 | 施暴者身份为官二代？造谣者被处罚！ 科技日报 | 蝉尿有害损伤皮肤？专家：无毒、不会腐蚀皮肤或衣服 科学辟谣 | 吃止泻药就能治好肠易激综合征？ 新疆网络辟谣 | 结婚补贴一万元？某地遍地都是艾滋病？警方通报 健康中国 | 孩子们一起手拉手，就能救起溺水者？解答来了 人民日报海外版 | 基孔肯雅热，怎么防如何治？ 山西网络举报 | 山西大同地震现场一片废墟？当地回应 嘉兴南湖公安 | “王喵喵”走失？王某某，被行拘！ 网信云南 | “云南山中偶遇熊猫”？当地回应 成都网络辟谣 | “成都世运会兼职”招聘？警方通报 新华社 | 电信、移动、联通，发布重要提醒！ 新疆网络辟谣 | 新疆阿勒泰已降雪？谣言！ @湖南博物院 | 湖南博物院关于规范票务预约的严正声明 “齐鲁晚报”微信公众号 | 8所山东高校发布严正声明 公安部网安局 | 发布传播虚假“警情通报”，网警出击依法查处 北京市网信办 | 北京网信办深入开展“整治涉企网络‘黑嘴’”专项行动 新华社 | 8月新规，一起来看 上海网络辟谣 | 大量游客被困上海外滩？商圈“巨轮”乘风破浪？ 上海住房城乡建设管理 | 台风天工地塔吊成“大风车”是安全措施 宁波发布 | 宁波一涵洞内淹死3人？汽车被水冲走？辟谣！ 中国广州发布 | 广州动物园提醒：从未授权！ 平安土左 | 内蒙古某地因洪涝灾害导致1人死亡2人失联？ 中国青年报 | “灭蚊鱼”是外来物种？还有人想养家里！最新提醒 安徽省互联网违法和不良信息举报 | 太和警方公布3起典型网络谣言案 广州日报 | 紧急提醒：基孔肯雅热禁用这种常见药！ 山西网络举报 | 送你张扶贫爱心卡，可领490万元补贴？ 矩阵媒体号 客户端 官方微博 微信公众号 强国号 新华号 快手号 工作动态 演员肖战发声：抵制网络谣言 人人都是参与者 亮剑斩谣 | 成都网络辟谣平台2025年7月辟谣热榜 上海辟谣平台发布7月谣言榜 组图 聚辟谣之力 扬文明之光｜辟谣宣传海报展示 强度弱的台风，影响就小？2025年7月“科学”流言榜发布 广西2025年第二季度辟谣榜——谣言！哪里逃！ 广东网络辟谣平台2025年6月辟谣榜 成都市召开网络辟谣联动机制第一次全体会议 广西2025年6月辟谣榜——谣言消除！ 重庆市网络举报工作会议暨全市网络辟谣联动机制第二次全体会议召开 辟谣访谈 整治涉经济金融谣言，护航稳预期强信心 新媒体平台网络谣言传播特性分析 融媒视野 真真说｜“1分钱领卡”“大额流量”？低价电话卡套路解析 真真说｜供暖季，小心这个冬日“隐形杀手”！ 真真说｜职工医保“家庭共济”全国已覆盖！具体细则你了解吗？ 真真说｜发生意外坠井，该如何自救？ 真真说｜提高安全意识，给户外运动系上“安全带”！ 热点专题 全国网络辟谣联动机制辟谣平台矩阵 教育部 国家卫生健康委 北京 东城区 朝阳区 门头沟区 大兴区 怀柔区 经开区 天津 滨海新区 和平区 河西区 南开区 北辰区 武清区 宝坻区 静海区 蓟州区 河北 石家庄市 山西 大同市 朔州市 忻州市 阳泉市 运城市 长治市 晋中市 内蒙古 辽宁 沈阳市 大连市 本溪市 丹东市 锦州市 朝阳市 葫芦岛市 吉林 长春市 黑龙江 哈尔滨市 大庆市 上海 江苏 南京市 无锡市 徐州市 常州市 苏州市 连云港市 盐城市 扬州市 镇江市 泰州市 宿迁市 浙江 杭州市 丽水市 湖州市 宁波市 金华市 舟山市 台州市 衢州市 绍兴市 嘉兴市 温州市 安徽 合肥市 淮北市 亳州市 宿州市 阜阳市 淮南市 六安市 马鞍山市 芜湖市 宣城市 铜陵市 池州市 安庆市 黄山市 福建 福州市 泉州市 南平市 宁德市 江西 南昌市 赣州市 上饶市 九江市 吉安市 景德镇市 萍乡市 新余市 鹰潭市 山东 济南市 青岛市 淄博市 枣庄市 东营市 烟台市 潍坊市 济宁市 泰安市 威海市 日照市 临沂市 德州市 滨州市 菏泽市 聊城市 河南 郑州市 开封市 洛阳市 平顶山市 安阳市 鹤壁市 新乡市 焦作市 濮阳市 许昌市 漯河市 三门峡市 南阳市 商丘市 信阳市 周口市 驻马店市 济源示范区 航空港区 湖北 武汉市 襄阳市 荆门市 黄冈市 鄂州市 黄石市 十堰市 宜昌市 随州市 咸宁市 荆州市 仙桃市 天门市 潜江市 神农架林区 湖南 长沙市 湘潭市 邵阳市 张家界市 常德市 怀化市 广东 广州市 深圳市 珠海市 汕头市 佛山市 韶关市 梅州市 汕尾市 东莞市 中山市 江门市 湛江市 茂名市 清远市 广西 南宁市 桂林市 贵港市 海南 重庆 万州区 涪陵区 南岸区 北碚区 大足区 巴南区 黔江区 长寿区 合川区 永川区 奉节县 四川 成都市 绵阳市 德阳市 乐山市 雅安市 宜宾市 广安市 资阳市 泸州市 遂宁市 贵州 贵阳市 黔西南州 云南 昆明市 西藏 日喀则市 陕西 西安市 宝鸡市 咸阳市 渭南市 汉中市 安康市 商洛市 杨凌示范区 甘肃 嘉峪关市 青海 海西州 宁夏 银川市 新疆 兵团 铁门关市 石河子市 科普中国 科学辟谣平台 中国食品辟谣联盟 (持续更新中) 友情链接关于我们 中国网信网中央网信办违法和不良信息举报中心"
    },
    {
        "id": 9,
        "title": "时政微观察丨让中国新发展成为各国新机遇",
        "source": "https://www.thepaper.cn/newsDetail_forward_31366553",
        "content": "2025年7月25日，北京人民大会堂巨幅壁画《江山如此多娇》前，习近平主席接受外国新任驻华大使递交国书，并同他们一一合影。\n\n面对16位来自各大洲的外国新任驻华大使和上海合作组织秘书长，习近平主席的话掷地有声：“中国将坚定不移扩大高水平对外开放，释放超大规模市场红利，让中国新发展成为各国的新机遇，为世界经济增长注入更多确定性。”\n\n今年以来，面对国际环境复杂多变、不稳定性不确定性增加的复杂局面，中国坚定不移扩大高水平对外开放，以自身高质量发展助力其他国家发展，以中国式现代化促进世界各国现代化。\n\n优环境，持续打造“投资中国”品牌\n\n7月20日，第三届中国国际供应链促进博览会在北京落幕。本届链博会，现场共签署合作协议、达成合作意向超过6000项。闭幕当天，霍尼韦尔、西门子等百余家中外企业和机构签署第四届链博会参展意向，提前拿到下届“入场券”。\n\n链博会上不断扩大的“朋友圈”、更强更足的“链接度”，既源自中国不断优化的营商环境，也源自中国开放发展释放的红利与机遇。\n\n今年3月，习近平主席同40余位外资企业全球董事长、首席执行官以及商协会代表共聚一堂，深入交流。\n\n△2025年3月28日，习近平主席在北京人民大会堂会见国际工商界代表。\n\n面对一些国家“脱钩断链”的逆流，习近平主席明确指出：“中国推进改革开放坚定不移，开放的大门只会越开越大，利用外资的政策没有变也不会变。”“与中国同行就是与机遇同行，相信中国就是相信明天，投资中国就是投资未来。”\n\n近日召开的中央政治局会议提出，要扩大高水平对外开放，稳住外贸外资基本盘。会议对优化营商环境作出相关部署——“优化出口退税政策”“推动市场竞争秩序持续优化”“规范地方招商引资行为”等。\n\n当前，我国外资准入负面清单条目持续缩减，制造业领域准入限制已全部“清零”，增值电信、生物技术等服务业领域开放试点有序开展。今年上半年，全国新设立外商投资企业超3万家，同比增长11.7%；我国有进出口实绩的外贸企业历史同期首次突破60万家。\n\n“在日益不可预测的全球环境中，中国是一片确定性的绿洲”“我们对同中国合作有信心，是因为我们和中国都着眼于长期发展”……国际工商界人士的共识充分印证，中国是面向世界的投资热土、合作热土、创新热土，是世界经济的稳定锚和动力源。\n\n搭平台，稳步扩大制度型开放\n\n在会见国际工商界代表时，习近平主席强调，对外开放是中国的基本国策，中国正在推进高水平对外开放，稳步扩大规则、规制、管理、标准等制度型开放。\n\n党的二十届三中全会《决定》提出完善高水平对外开放体制机制，并把“稳步扩大制度型开放”作为第一项内容进行部署，明确要求主动对接国际高标准经贸规则、扩大自主开放、深化援外体制机制改革、积极参与全球经济治理体系改革等。\n\n今年12月18日，海南自贸港将正式启动全岛封关运作。\n\n“零关税”商品范围扩大至约6600个税目，占全部商品税目的比例达74%，比封关前提高了近53个百分点；对“零关税”货物、放宽贸易管理措施货物等实行低干预、高效率精准监管……随着封关政策准备就绪、软硬件条件全面完成，一个与国际接轨、活力奔涌的现代化开放高地将加快崛起，持续为中国高质量发展注入新动能，为中国更高水平对外开放树立新标杆。\n\n△海南洋浦国际集装箱码头\n\n目前，党中央、国务院已部署设立22个自贸试验区，布局覆盖东西南北中。国家层面已累计复制推广379项自贸试验区制度创新成果；从自贸试验区到自由贸易港，从重大展会到共建“一带一路”倡议，多层次开放平台相互赋能；给予最不发达国家、非洲建交国家100%税目产品零关税待遇……我国高水平对外开放步伐加快，正从商品要素流动型开放向规则、规制、管理、标准等制度型开放全面升级。\n\n促合作，坚定维护多边贸易体制\n\n“很丰厚，这些合作。”\n\n4月24日，北京人民大会堂，习近平主席指着桌子上厚厚的合作文本，笑着对来华国事访问的肯尼亚总统鲁托说。\n\n在两国元首见证下，中肯双方签署20项合作文件，涵盖共建“一带一路”、高新科技、人文交流、经济贸易、新闻传媒等领域。\n\n会谈中，习近平主席明确指出，中国愿同世界各国一道，通过团结合作应对各种挑战，维护自身正当权益，维护国际贸易规则，维护国际公平正义。\n\n一番话，彰显中国对非洲国家的重信守义，也传递出一个不惧国际风云变幻、致力于推动经济全球化的大国赋予世界的确定性力量。\n\n△秘鲁钱凯港\n\n“各国唯有团结协作，才能维护世界和平稳定，促进全球发展繁荣”。5月13日，习近平主席在北京出席中拉论坛第四届部长级会议开幕式并发表主旨讲话指出，“加强发展战略对接，深入推进高质量共建‘一带一路’”“中方将进口更多拉方优质产品，鼓励中国企业扩大对拉投资”……一系列重要举措，展现中拉维护开放合作国际环境的共同选择。\n\n“十四五”期间，中国对75个国家实行单方面免签或全面互免签证，过境免签国家扩展到55个；今年前7个月，我国货物贸易保持向上向好势头，进出口总值25.7万亿元，同比增长3.5%；同拉方在高质量共建“一带一路”框架内已累计实施200多个基础设施建设项目……\n\n一个致力于实现高质量发展、坚定开放合作的中国，为动荡世界注入更多信心和动力，为所有拥抱合作的国家创造更多发展机遇。\n\n△上海洋山港\n\n习近平主席指出：“在经济全球化深入发展的今天，弱肉强食、赢者通吃是一条越走越窄的死胡同，包容普惠、互利共赢才是越走越宽的人间正道。”\n\n与坚定不移推进高水平对外开放的中国同行，以务实合作为全球发展注入信心和活力，这既是顺应时代潮流的理性选择，也承载着各国人民的共同期盼。今日之中国，正不断以高水平对外开放新成就推进中国式现代化伟大事业，为世界经济繁荣进步贡献新的更大力量。\n\n《时政微观察》近期内容>>\n时政微观察丨关乎人民幸福 关乎民族未来\n时政微观察丨总书记念过的这些对联饱含深意\n时政微观察丨集中力量办好自己的事\n总监制丨闫帅南 王姗姗\n监制丨马丽君\n制片人丨兴来 宁黎黎\n执笔丨程昱\n编辑丨江雨航 杨彩云 张亚楠\n\n©2025中央广播电视总台版权所有。未经许可，请勿转载使用。"
    },
    {
        "id": 10,
        "title": "甘肃榆中山洪灾害抢险救援48小时直击",
        "source": "https://www.thepaper.cn/newsDetail_forward_31365824",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n12\n+1\n38\n降雨量历史罕见，甘肃榆中山洪灾害抢险救援48小时直击\n王博、任延昕、张玉洁/新华社\n2025-08-10 14:25\n直击现场 >\n字号\n\n“受灾村庄进村道路抢通！”8月9日18时许，随着甘肃省兰州市榆中县马坡乡旧庄沟村进村道路抢通，榆中山洪灾害所有受灾村庄进村道路实现抢通，具备抢险应急救援人员通行条件。\n\n7日傍晚至8日晨，榆中县等地连降暴雨，引发山洪灾害。截至9日12时，灾害造成13人遇难、30人失联，8个乡镇不同程度受灾。灾害发生后，各方力量迅速集结，紧急投入抢险救援。\n\n这是8月9日在榆中县马坡乡马莲滩村拍摄的山洪灾害现场（无人机照片）。新华社记者 郎兵兵 摄\n\n“惊魂一夜”：山洪为何来势凶猛？\n\n“没见过这么大的雨。”7日夜，83岁的榆中县马坡乡旧庄沟村村民张绍才被雨声惊醒，屋里的窗户都在震动。这一夜，他与家人心惊胆战、彻夜难眠。第二天一早出门，看见满地都是石头。\n\n当日傍晚至8日晨，榆中县等地遭遇连续强降雨，引发山洪灾害。\n\n马坡乡旧庄沟村党支部书记王黎显得知山洪预警消息后，第一时间通过微信向各家各户发出紧急通知，随后和其他干部一道，冲进雨幕，挨家挨户敲门，提醒大家做好避险措施，劝导处于危险区域的村民快速撤离到地势较高的安全地带。\n\n山洪致道路、供电、通信等基础设施受损严重。记者辗转进入受灾较重的马坡乡马莲滩村看到，原来遍野青绿的马莲滩，如今满是堆积的淤泥、数米长的巨石、被连根拔起的树木。\n\n兰州境内部分国省干线不同程度出现险情。其中，榆中县境内通往受灾最为严重地区的省道104线多处交通阻断。9日，记者在省道104线一处水毁严重路段看到，原本双向两车道的公路只剩下半幅路面，且路基受损严重。\n\n为何此次山洪灾害来势如此凶猛？\n\n甘肃省气象局副局长陶健红介绍，这次榆中县大暴雨天气，降水量较大的地方在榆中县南部的8个乡镇，兴隆山、城关、小康营3个气象观测站突破2002年建站以来日降水极值，其中，兴隆山气象观测站15小时的降雨量达到全年的56%，为榆中县历史罕见。\n\n记者了解到，综合来看，此次降水过程具备持续时间长、累计雨量大、强降水时段集中且小时雨强大、空间分布不均等特点。多重因素相互叠加影响，导致这场破坏性极强的山洪灾害的发生。\n\n全力搜救：救援有哪些难点？\n\n榆中县委书记崔峰巍表示，本轮强降水主要集中在当地南部山区，受灾中心区域平均海拔2500米以上，地形复杂、群众居住分散，加之交通、供电、通信等一度大面积瘫痪，给夜间救援带来极大困难。\n\n灾情就是号令。短短数小时，榆中县集结了数千名救援人员。\n\n8月9日，武警甘肃总队机动支队官兵在兰州市榆中县城关镇兴隆山村帮助受灾群众转移物资。新华社发（侯崇慧 摄）\n\n国家综合性消防救援队伍救援人员在马坡乡马莲滩村、旧庄沟村、上庄村一线和城关镇兴隆山村区域沿河道搜救。武警官兵和甘肃省应急、公安、交通、电力、通信、医疗等部门数千人参与救援。\n\n“现场的淤泥和沙石非常厚，河床被抬高了数米，救援难度很大。现在看到的一些建筑，已经是二层楼的楼板了。”白银市消防救援支队综合指导科科长李葳说。\n\n记者8日在救援现场看到，救援人员两人一组用绳子将彼此连接，背着铁锹蹚过泥水。他们背起受灾群众，将其转移至安全地带，有的推车清理淤泥，为后续救援开辟道路。\n\n8日夜间，记者跟随一支救援队伍从县城突进到受灾较重的马坡乡。原本半个多小时的车程，因道路中断多次绕行、徒步，花费近5个小时才到达。\n\n在受灾最重的几个村，记者行走在抢修出的唯一通道上，涉水最深处已没过小腿，水流湍急。星点灯光中，救援人员手持专业设备，挨家挨户进行拉网式排查，搜救被困人员。\n\n目前，失联人员搜救等应急救援工作仍在紧张进行。\n\n为进一步强化救援保障，甘肃省卫生健康委调派急诊、重症、普外、骨科、妇科、儿科、心理等省内医疗专家赶赴榆中县，全力做好医疗救治工作。截至目前，被救伤员均得到及时救治。\n\n安置情况：如何保障受灾群众生活？\n\n7日当晚，84岁的郝秀英独自在家。8日上午，救援人员将她从家中背了出来。郝秀英的儿媳、53岁的高翠霞也赶回村里，陪同婆婆转移至安置宾馆，“在这儿住下以后，不怕再发大水了。终于能睡个踏实觉了。”\n\n8日夜，榆中县部分受灾群众被转移安置到兰州市七里河区。22时许，记者看到，受灾群众入住宾馆，每间房内都配有可供淋浴的独立卫生间，被褥干净。桌上摆放着盒饭、方便面、纯净水等物资。七里河区委书记胡真介绍，七里河区共设三处宾馆安置点，累计安置受灾群众161人。\n\n目前，榆中县通过多种方式累计转移安置受灾群众近万人。\n\n8月9日，在榆中县第三中学安置点，工作人员和志愿者搬运物资。新华社记者 郎兵兵 摄\n\n9日下午，记者来到距离榆中县城30余公里的榆中县第三中学安置点。这是目前全县人数较多的安置点之一，共安置受灾群众170余人。\n\n据了解，该安置点的群众来自马坡乡马莲滩村。记者看到，群众均已入住学校校舍，宿舍里配备了各类生活必需品，可以在学校食堂就餐，食堂后厨肉类和蔬菜供应充裕。学校后院划分出物资领取、医疗服务与保险咨询等不同功能区域。\n\n马莲滩村村民张伦宽告诉记者，家门口道路损毁，一家六口被困家中。8日晚他们被救援人员救出，随后转移到榆中县第三中学安置。“吃喝都有，心里也踏实了。”他说。\n\n在转移安置的同时，受灾乡镇其他群众和前来援助的干部、救援人员一道，昼夜不停，抓紧恢复生产生活。\n\n截至9日21时，榆中县灾区全部恢复供电。22个受灾村基本恢复通信。夏官营镇、城关镇、小康营乡等三个乡镇全面通水，1.2万人应急供水得到保障。\n\n甘肃省交通运输部门第一时间组织相关力量，投入道路抢通和河道疏浚任务中，全力打通抢险救灾“生命线”。9日18时许，所有受灾村庄进村道路实现抢通。当地还将继续针对受损基础设施加快抢修进度。\n\n当前，失联人员搜救仍在持续，安置工作仍在进一步巩固。甘肃省将进一步扩大人员搜救范围，组织各方力量开展拉网式、地毯式搜寻，尽最大努力找寻失联人员；全力以赴做实群众安置，抓紧组织调运生活必需物资，确保受灾群众有饭吃、有衣穿、有被盖、有干净水喝、有病能医治。\n\n【专题】兰州榆中山洪灾害大救援\n责任编辑：王建亮\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n38\n收藏\n我要举报\n相关推荐\n湖北省发布红色山洪灾害气象预警\n#防汛更多内容 >\n甘肃省委常委会召开会议，全体与会同志向遇难同胞默哀\n#甘肃更多内容 >\n国家防总针对四川启动防汛四级应急响应\n中央气象台发布渍涝风险气象预报\n湖北省发布红色山洪灾害气象预警\n#防汛更多内容 >\n甘肃省委常委会召开会议，全体与会同志向遇难同胞默哀\n#甘肃更多内容 >\n国家防总针对四川启动防汛四级应急响应\n中央气象台发布渍涝风险气象预报\n湖北省发布红色山洪灾害气象预警\n#防汛更多内容 >\n甘肃省委常委会召开会议，全体与会同志向遇难同胞默哀\n#甘肃更多内容 >\n国家防总针对四川启动防汛四级应急响应\n中央气象台发布渍涝风险气象预报\n#榆中洪灾\n#防汛\n#甘肃\n评论（12）\n发表\n已经到底了\n多国谴责民众抗议\n玉渊谭天丨美国如何给芯片安“后门”\n甘肃榆中县所有受损道路全部打通\n查看更多\n土耳其地震已致1死29伤\n中方：必须坚决反对以色列占领加沙的企图\n查看更多\n中国女子跳水运动员，2025年7月31日，第四次夺得世锦赛女子10米跳台冠军\n成语，指可以同生共死的交谊\n开始答题\n1媒体报道“桐乡男子拒付52万婚宴食材款”遭起诉，法院确定庭前会议时间\n2视频丨纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会第一次综合演练圆满结束\n3纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会第一次综合演练圆满结束\n4谎言为何长期未被识破？三大央媒共同关注“假院士阮少平”\n5湖南岳阳对肖某良因网上发表评论被行政拘留一案启动调查程序\n6中共中央对外联络部原部长朱良逝世，享年101岁\n7玉渊谭天丨独家观察：美国如何给芯片安“后门”\n8马上评丨游客店家均被行拘，维权失度没有赢家\n9有人带铲子在乌兰察布一景区挖“玛瑙和黄金”，官方：严禁挖掘行为\n10金七门核电1号机组主体工程全面启动，浙江第四个核电基地逐渐成型\n11大量家长反映母婴产品涨价？央媒：别让政策红利被市场吞噬\n12不容抵赖！侵华日军“荣字1644部队”队员后代公布细菌战证据\n13“华龙一号”添新成员，浙江金七门核电1号机组核岛建设启动\n14经济日报：“以蚊治蚊”彰显生物防疫好前景\n15国安部：某重点单位人员出国陷入桃色陷阱，被迫签署参谍协议\n16经济学家姚洋：理论需要回应现实，学者不该自我禁言\n176岁女童殒命戏水池：家属称左腿被回水管吸住，官方正调查死因\n18特朗普提出“领土交换”后，泽连斯基连续发声：和平之路“须与乌克兰共同确定”\n19途经茶楼被工作人员索要“过路费”？都江堰青城山：经营户已向游客道歉\n20直播丨石家庄VS张家口，2025年“河北五超”揭幕战开战\n\n视频丨土耳其地震已致1死29伤，十余栋建筑被毁\n\n写字楼NPC出逃“痛岛”！和小草来一场主角大冒险\n\n8岁男童在大理苍山失踪，参与搜救者：搜到凌晨3点，搜索范围海拔跨度400米\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 11,
        "title": "加沙日记③｜青年拉赫曼：你看到我房间的弹孔吗",
        "source": "https://www.thepaper.cn/newsDetail_forward_31366464",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n12\n+1\n83\n  \n 00:00 / 0:00\n速度\n洗脑循环\n \n00:00\n加沙日记③｜青年拉赫曼：你看到我房间的弹孔吗\n2025-08-10 19:20\n来源：澎湃新闻\n ∙ World湃>\n\n时至今日，巴以冲突已持续近两年。以军围城下，加沙现况究竟如何？2025年8月8日，加沙青年阿卜杜勒·拉赫曼记录下他的一天。\n\n澎湃新闻记者 马栎程 编辑 陈睿\n责任编辑：于潇清\n+1\n83\n收藏\n相关推荐\n更多>\n01:23\n加沙日记②｜青年拉赫曼：战前无天堂，如今似地狱\n#以色列更多内容 >\n03:21\n加沙日记①丨青年拉赫曼：“我还活着，明天28岁了”\n#战争更多内容 >\n01:21\n占领？滥杀？种族灭绝？面对关键质疑，内塔尼亚胡继续诡辩\n01:04\n内塔尼亚胡：“打算对整个加沙地带实施军事控制，但不想统治加沙”\n#加沙\n#巴勒斯坦\n#巴以冲突\n#以色列\n#战争\n评论（12）\n发表\n新评论\n澎湃网友zYzMv2\n希望平安🍎💪\n9小时前 ∙ 山西\n回复\n举报\n陈思思她爸\n只有世界团结起来才能解放加沙地区！\n10小时前 ∙ 上海\n1\n回复\n举报\n舒雅晴岚：团结重要，但和平更需具体行动。\n10小时前 ∙ 黑龙江\n1\n回复\n举报\n 加载中\n多国谴责民众抗议\n玉渊谭天丨美国如何给芯片安“后门”\n甘肃榆中县所有受损道路全部打通\n查看更多\n土耳其地震已致1死29伤\n中方：必须坚决反对以色列占领加沙的企图\n查看更多\n中国女子跳水运动员，2025年7月31日，第四次夺得世锦赛女子10米跳台冠军\n成语，指可以同生共死的交谊\n开始答题\n1媒体报道“桐乡男子拒付52万婚宴食材款”遭起诉，法院确定庭前会议时间\n2视频丨纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会第一次综合演练圆满结束\n3纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会第一次综合演练圆满结束\n4谎言为何长期未被识破？三大央媒共同关注“假院士阮少平”\n5湖南岳阳对肖某良因网上发表评论被行政拘留一案启动调查程序\n6中共中央对外联络部原部长朱良逝世，享年101岁\n7玉渊谭天丨独家观察：美国如何给芯片安“后门”\n8马上评丨游客店家均被行拘，维权失度没有赢家\n9有人带铲子在乌兰察布一景区挖“玛瑙和黄金”，官方：严禁挖掘行为\n10金七门核电1号机组主体工程全面启动，浙江第四个核电基地逐渐成型\n11大量家长反映母婴产品涨价？央媒：别让政策红利被市场吞噬\n12不容抵赖！侵华日军“荣字1644部队”队员后代公布细菌战证据\n13“华龙一号”添新成员，浙江金七门核电1号机组核岛建设启动\n14经济日报：“以蚊治蚊”彰显生物防疫好前景\n15国安部：某重点单位人员出国陷入桃色陷阱，被迫签署参谍协议\n16经济学家姚洋：理论需要回应现实，学者不该自我禁言\n176岁女童殒命戏水池：家属称左腿被回水管吸住，官方正调查死因\n18特朗普提出“领土交换”后，泽连斯基连续发声：和平之路“须与乌克兰共同确定”\n19途经茶楼被工作人员索要“过路费”？都江堰青城山：经营户已向游客道歉\n20直播丨石家庄VS张家口，2025年“河北五超”揭幕战开战\n\n视频丨土耳其地震已致1死29伤，十余栋建筑被毁\n\n写字楼NPC出逃“痛岛”！和小草来一场主角大冒险\n\n8岁男童在大理苍山失踪，参与搜救者：搜到凌晨3点，搜索范围海拔跨度400米\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n新闻报料\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 12,
        "title": "推荐2谎言为何长期未被识破？三大央媒共同关注“假院士阮少平”",
        "source": "https://www.thepaper.cn/newsDetail_forward_31366462",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n144\n+1\n234\n谎言为何长期未被识破？三大央媒共同关注“假院士阮少平”\n澎湃新闻记者 蒋子文\n2025-08-10 19:31\n来源：澎湃新闻\n ∙ 舆论场 >\n字号\n【专题】起底假院士“阮少平”\n\n近日，一则关于“中国科学院院士阮少平”身份造假的新闻引发舆论热议。经由澎湃新闻持续报道，这位长期利用假身份招摇撞骗，多年来混迹于学校、企业、医院、行业论坛等场合的“阮院士”，被逐步揭露。\n\n随着媒体合力深入打假，人民日报、央视、新华社三大央媒也先后发布评论文章或视频，呼吁关注“假院士”背后暴露出的更多问题。\n\n8月8日，人民日报客户端刊发评论文章《合力清除“阮院士们”生存的土壤》称，动动手指就能查证的谎言，为何长期未被识破？这不得不让人深思。“阮院士”的精心算计和套路招数具有一定迷惑性，比如多挑县城下手，尤其是中小学成了他行骗的重灾区，通过频繁曝光、高频报道来做循环“背书”，降低相关方对其身份的怀疑，骗取更多邀请单位的信任。\n\n更深层的原因，则在于一些机构和单位热衷于请“大牌”“名人”撑门面进行“荣光加持”，在对光环、标签的盲目跟风热捧追逐中，疏于审核查验，让骗子乘虚而入。也不排除有的活动主办方可能对“阮院士”的身份存疑或是将错就错假戏真做，这其中的猫腻和责任，有待进一步调查。\n\n文章强调，对假冒身份的骗子，必须依法依规严厉打击，提高违法成本，形成有力震慑。“狠打”的同时还得“严防”，骗子的戏台正在倒塌，但滋生“假院士”的土壤并未清除。如何进一步压缩“阮少平”们的生存空间，需要多方共同思考和行动。从组织方来说，彻底清除对头衔的迷信，精简活动，注重实效；监管部门应加大对各类行业活动的指导和监管力度；而全社会都要擦亮眼睛，提高辨别能力，让每一个骗子都无处遁形。\n\n8月9日，白岩松在央视节目《新闻周刊》中点评称，“这样的事发生在互联网时代，让人大感惊奇，稍微仔细去核查一下，‘真假李逵’就很容易分辨出来。但是作假的人要么利用熟人的关系，要么利用作假的论文等等，已经获取了某文化促进会名誉会长、中医院院长等头衔，变得更容易行骗。可怜了那些听过他讲座或发言的中小学生。而这个人之后，人们又发现有伪造国务院参事的人在四处公开活动。今后，我们能让这样的骗子绝迹吗？”\n\n8月10日，“新华视评”栏目发布评论视频《“假院士、假参事”背后的真问题》称，在信息公开的时代，如此显赫的身份本不难核查，但涉事机构要么迷信权威、不加把关，要么装聋作哑、不愿拆穿，给骗子铺上红毯，给自己脸上“贴金”，双方各取所需。\n\n评论视频指出，这背后折射的深层次问题是有些地方存在的“头衔”饥渴和“帽子”崇拜。这给全社会敲响了警钟。一旦戴上某顶“帽子”，似乎就无所不能、无所不知，偏离荣誉称号的本质，也催生了畸形的追逐。\n\n消费“头衔”、乱戴“帽子”，助长了歪风邪气，也让骗子有了得以生存的土壤。杜绝类似现象，不仅要涉事机构增强自律、严格把关，相关部门也应及时澄清、维护声誉，全社会更要擦亮眼睛。如查实造假，要依法依规严肃处理，不给骗子提供任何“唱戏”的舞台。\n\n责任编辑：王俊\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n234\n收藏\n我要举报\n相关推荐\n1\n新华视评关注“假院士、假参事”：警惕“头衔”饥渴、“帽子”崇拜\n#阮少平更多内容 >\n00:54\n“长期主义”就是“戏比天大”，陈佩斯在《人民日报》撰文\n#人民日报更多内容 >\n01:46\n若假院士阮少平能“全身而退”，熊丙奇：比假更糟糕的是对假的宽容\n01:53\n阮少平被曝光之后，谁在制造假院士？\n人民锐评：合力清除“阮院士们”生存的土壤\n1\n新华视评关注“假院士、假参事”：警惕“头衔”饥渴、“帽子”崇拜\n#阮少平更多内容 >\n00:54\n“长期主义”就是“戏比天大”，陈佩斯在《人民日报》撰文\n#人民日报更多内容 >\n01:46\n若假院士阮少平能“全身而退”，熊丙奇：比假更糟糕的是对假的宽容\n01:53\n阮少平被曝光之后，谁在制造假院士？\n人民锐评：合力清除“阮院士们”生存的土壤\n1\n新华视评关注“假院士、假参事”：警惕“头衔”饥渴、“帽子”崇拜\n#阮少平更多内容 >\n00:54\n“长期主义”就是“戏比天大”，陈佩斯在《人民日报》撰文\n#人民日报更多内容 >\n01:46\n若假院士阮少平能“全身而退”，熊丙奇：比假更糟糕的是对假的宽容\n01:53\n阮少平被曝光之后，谁在制造假院士？\n人民锐评：合力清除“阮院士们”生存的土壤\n#假院士\n#阮少平\n#人民日报\n#央视\n#新华社\n评论（144）\n发表\n热评论\n澎湃网友uaURFj\n不仅要严惩骗子，更要彻查与之有关的机构和单位。\n10小时前 ∙ 福建\n49\n回复\n举报\n舒雅晴岚：只有彻查才能堵住漏洞，不能光打个人。\n10小时前 ∙ 黑龙江\n13\n回复\n举报\n何以优雅\n想起了一句公益广告词：没有买卖，就没有伤害…\n8小时前 ∙ 山东\n5\n回复\n举报\n随遇而安26467356：没有买卖，骗子也难有市场。\n7小时前 ∙ 河南\n回复\n举报\n新评论\n说说笑\n人类的真诚、诚信，再一次被挑战\n信，还是不信，真的要有一双惠眼\n保持充满诚信的社会氛围，秃头上的虱子，有人敢抓。\n42分钟前 ∙ 河北\n回复\n举报\n才高八斗OO7：是啊，诚信缺失，大家都得擦亮眼睛。\n21分钟前 ∙ 湖北\n回复\n举报\n奥司我韦\n假名牌可以装品味，假院士可以装门面\n4小时前 ∙ 广东\n回复\n举报\n小花8820153564717：品味和门面都该靠真本事撑起来。\n3小时前 ∙ 青海\n回复\n举报\n澎湃网友VJBJzy\n学校里最喜欢请这样的人讲座\n8小时前 ∙ 河南\n回复\n举报\n铁匠二等功：头衔热捧害人不浅，应该严格审核！\n8小时前 ∙ 吉林\n回复\n举报\n文林者：要是真院士，说实话也是真才实学，能请来不容易\n7小时前 ∙ 四川\n回复\n举报\n哦，原来是这样\n一张美丽的图画：请假院士作报告的单位的愚蠢像。\nA是否为院士，太容易查证了。\n8小时前 ∙ 广东\n回复\n举报\n潇洒精灵Uu：关键是大家都想沾光，谁愿意多费心核实？\n8小时前 ∙ 福建\n回复\n举报\n随便叫你\n应该查的是那帮为他们站台的人，别以也被骗为借口，没你们的真实身份做背书，也不会有这帮人的猖狂表演！\n8小时前 ∙ 浙江\n回复\n举报\n铁骑他大哥：说得有道理，背后护盘的更吓人！\n8小时前 ∙ 陕西\n回复\n举报\n沉默人的发怒\n法治社会的今天，竟然有这样慌无忌惮的事！值得深思！值得我们的各级政府和部门的工作人员的认识和法律意识！\n9小时前 ∙ 湖北\n回复\n举报\n半痴：权威审核不严，才给了骗子机会。\n9小时前 ∙ 中国台湾\n回复\n举报\n稼–穑\n请“院士”时，环节程序第一个，不应该是核实身份吗？程序制度化\n9小时前 ∙ 陕西\n回复\n举报\n思乡家：核实是应该，但“帽子”崇拜害惨了大家。\n9小时前 ∙ 山东\n回复\n举报\n我叫小伟：骗子行骗，那么必然有行骗的土壤和环境，更有一些人迷信官本位和头衔的思想作崇，也有把关不严让骗子登堂入室的制度和审查漏洞，总而言之一句话，苍...展开\n2小时前 ∙ 未知\n回复\n举报\n破鼓励\n还有这种事？\n10小时前 ∙ 广东\n回复\n举报\nIAM NI BABA：装外宾？\n9小时前 ∙ 浙江\n回复\n举报\n澎湃网友mEFzMb\n还有这种事？\n11小时前 ∙ 陕西\n回复\n举报\n 加载中\n多国谴责民众抗议\n玉渊谭天丨美国如何给芯片安“后门”\n甘肃榆中县所有受损道路全部打通\n查看更多\n土耳其地震已致1死29伤\n中方：必须坚决反对以色列占领加沙的企图\n查看更多\n中国女子跳水运动员，2025年7月31日，第四次夺得世锦赛女子10米跳台冠军\n成语，指可以同生共死的交谊\n开始答题\n1媒体报道“桐乡男子拒付52万婚宴食材款”遭起诉，法院确定庭前会议时间\n2视频丨纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会第一次综合演练圆满结束\n3纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会第一次综合演练圆满结束\n4谎言为何长期未被识破？三大央媒共同关注“假院士阮少平”\n5湖南岳阳对肖某良因网上发表评论被行政拘留一案启动调查程序\n6中共中央对外联络部原部长朱良逝世，享年101岁\n7玉渊谭天丨独家观察：美国如何给芯片安“后门”\n8马上评丨游客店家均被行拘，维权失度没有赢家\n9有人带铲子在乌兰察布一景区挖“玛瑙和黄金”，官方：严禁挖掘行为\n10金七门核电1号机组主体工程全面启动，浙江第四个核电基地逐渐成型\n11大量家长反映母婴产品涨价？央媒：别让政策红利被市场吞噬\n12不容抵赖！侵华日军“荣字1644部队”队员后代公布细菌战证据\n13“华龙一号”添新成员，浙江金七门核电1号机组核岛建设启动\n14经济日报：“以蚊治蚊”彰显生物防疫好前景\n15国安部：某重点单位人员出国陷入桃色陷阱，被迫签署参谍协议\n16经济学家姚洋：理论需要回应现实，学者不该自我禁言\n176岁女童殒命戏水池：家属称左腿被回水管吸住，官方正调查死因\n18特朗普提出“领土交换”后，泽连斯基连续发声：和平之路“须与乌克兰共同确定”\n19途经茶楼被工作人员索要“过路费”？都江堰青城山：经营户已向游客道歉\n20直播丨石家庄VS张家口，2025年“河北五超”揭幕战开战\n\n视频丨土耳其地震已致1死29伤，十余栋建筑被毁\n\n写字楼NPC出逃“痛岛”！和小草来一场主角大冒险\n\n8岁男童在大理苍山失踪，参与搜救者：搜到凌晨3点，搜索范围海拔跨度400米\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 14,
        "title": "金七门核电1号机组主体工程全面启动，浙江第四个核电基地逐渐成型",
        "source": "https://www.thepaper.cn/newsDetail_forward_31365939",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n37\n+1\n149\n金七门核电1号机组主体工程全面启动，浙江第四个核电基地逐渐成型\n澎湃新闻记者 杨漾\n2025-08-10 17:01\n来源：澎湃新闻\n ∙ 能见度 >\n字号\n\n澎湃新闻8月10日获悉，今日上午，位于浙江省宁波市象山县的金七门核电项目1号机组核岛混凝土浇筑启动（FCD）。核岛是核电站安全壳内核反应堆及有关系统的统称，FCD作为核电机组建设过程中的关键节点，是机组主体工程正式启动的标志。\n\n以此为起点，浙江省继嘉兴秦山、台州三门、温州三澳之后开辟的第四个核电基地全面拉开建设帷幕。\n\n金七门项目规划建设6台百万千瓦级核电机组\n\n金七门核电由中核集团上市公司中国核电（601985.SH）投资控股。项目规划建设6台百万千瓦级压水堆核电机组。其中，1、2号机组于2023年12月29日获国务院常务会议核准，采用具有我国完整自主知识产权的三代核电华龙一号机型，单台机组额定容量为120万千瓦，设计运行寿命60年。全部建成后，装机约720万千瓦，预计年发电量达到550亿千瓦时，相当于宁波市2024年全社会用电量的一半。 \n\n这将极大缓解浙江能源自给率低的现状。能源资源禀赋小省浙江拥有优良的沿海核电厂址资源，按照电力消费增速及能源结构转型需求，核电作为其中长期主力电源的战略地位正在进一步巩固。\n\n金七门核电项目总投资约1200亿元。浙江省发改委此前披露的数据显示，该项目一期工程（1、2号机组）总投资445.7亿元，年度投资将达到15亿元。\n\n澎湃新闻注意到，8月5日，国家核安全局颁发浙江金七门核电厂1、2号机组建造许可证。\n\n这也是中核集团在浙江的第三个核电基地。金七门项目采用的华龙一号技术，是中国核电企业在四十余年核电科研、设计、制造、建设和运行经验的基础上，自主研发的具有完整自主知识产权的三代核电品牌，满足国际最高安全标准要求。今年是华龙一号全球首堆开工建设10周年，十年来，华龙一号批量化建设稳步推进。\n\n责任编辑：孙扶\n校对：丁晓\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n149\n收藏\n我要举报\n相关推荐\n“华龙一号”添新成员，浙江金七门核电1号机组核岛建设启动\n#华龙一号更多内容 >\n巨星陨落，浙江大学发布讣告\n00:11\n浙江大学一青年博导被曝在校内坠楼，校方回应\n宗馥莉投资10亿建饮品新基地\n50亿，浙江诞生一支S基金\n“华龙一号”添新成员，浙江金七门核电1号机组核岛建设启动\n#华龙一号更多内容 >\n巨星陨落，浙江大学发布讣告\n00:11\n浙江大学一青年博导被曝在校内坠楼，校方回应\n宗馥莉投资10亿建饮品新基地\n50亿，浙江诞生一支S基金\n“华龙一号”添新成员，浙江金七门核电1号机组核岛建设启动\n#华龙一号更多内容 >\n巨星陨落，浙江大学发布讣告\n00:11\n浙江大学一青年博导被曝在校内坠楼，校方回应\n宗馥莉投资10亿建饮品新基地\n50亿，浙江诞生一支S基金\n#金七门\n#核电\n#华龙一号\n评论（37）\n发表\n新评论\nA#BCD\n差点看成金门。\n9小时前 ∙ 河南\n回复\n举报\n迷茫的人\n点赞\n10小时前 ∙ 广东\n回复\n举报\n天下弈星\n点赞\n10小时前 ∙ 广东\n回复\n举报\n趣味数学\n点赞\n10小时前 ∙ 广东\n回复\n举报\n破鼓励\n点赞\n10小时前 ∙ 广东\n回复\n举报\n榮ͬ\n点赞\n10小时前 ∙ 广东\n回复\n举报\n澎湃网友mEFzMb\n点赞\n11小时前 ∙ 陕西\n回复\n举报\n一名思考者\n牛\n11小时前 ∙ 上海\n回复\n举报\n澎湃网友muYfe2\n可喜可贺，一切顺利的投产!为中国经济发展再创佳绩!它的建成彰显了中国力量的强大，美好接憧而至!\n13小时前 ∙ 重庆\n回复\n举报\n奄然：未来能源有保障，经济发展有支撑！\n12小时前 ∙ 天津\n回复\n举报\nsoyyun\n支持\n13小时前 ∙ 广东\n回复\n举报\n 加载中\n多国谴责民众抗议\n玉渊谭天丨美国如何给芯片安“后门”\n甘肃榆中县所有受损道路全部打通\n查看更多\n土耳其地震已致1死29伤\n中方：必须坚决反对以色列占领加沙的企图\n查看更多\n中国女子跳水运动员，2025年7月31日，第四次夺得世锦赛女子10米跳台冠军\n成语，指可以同生共死的交谊\n开始答题\n1媒体报道“桐乡男子拒付52万婚宴食材款”遭起诉，法院确定庭前会议时间\n2视频丨纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会第一次综合演练圆满结束\n3纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会第一次综合演练圆满结束\n4谎言为何长期未被识破？三大央媒共同关注“假院士阮少平”\n5湖南岳阳对肖某良因网上发表评论被行政拘留一案启动调查程序\n6中共中央对外联络部原部长朱良逝世，享年101岁\n7玉渊谭天丨独家观察：美国如何给芯片安“后门”\n8马上评丨游客店家均被行拘，维权失度没有赢家\n9有人带铲子在乌兰察布一景区挖“玛瑙和黄金”，官方：严禁挖掘行为\n10金七门核电1号机组主体工程全面启动，浙江第四个核电基地逐渐成型\n11大量家长反映母婴产品涨价？央媒：别让政策红利被市场吞噬\n12不容抵赖！侵华日军“荣字1644部队”队员后代公布细菌战证据\n13“华龙一号”添新成员，浙江金七门核电1号机组核岛建设启动\n14经济日报：“以蚊治蚊”彰显生物防疫好前景\n15国安部：某重点单位人员出国陷入桃色陷阱，被迫签署参谍协议\n16经济学家姚洋：理论需要回应现实，学者不该自我禁言\n176岁女童殒命戏水池：家属称左腿被回水管吸住，官方正调查死因\n18特朗普提出“领土交换”后，泽连斯基连续发声：和平之路“须与乌克兰共同确定”\n19途经茶楼被工作人员索要“过路费”？都江堰青城山：经营户已向游客道歉\n20直播丨石家庄VS张家口，2025年“河北五超”揭幕战开战\n\n视频丨土耳其地震已致1死29伤，十余栋建筑被毁\n\n写字楼NPC出逃“痛岛”！和小草来一场主角大冒险\n\n8岁男童在大理苍山失踪，参与搜救者：搜到凌晨3点，搜索范围海拔跨度400米\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 16,
        "title": "特朗普提出“领土交换”后，泽连斯基连续发声：和平之路“须与乌克兰共同确定”",
        "source": "https://www.thepaper.cn/newsDetail_forward_31365937",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n视听\n更多\n下载客户端\n\n登录\n\n无障碍\n56\n+1\n174\n  \n 00:00 / 0:00\n速度\n洗脑循环\n \n00:00\n特朗普提出“领土交换”后，泽连斯基连续发声：和平之路“须与乌克兰共同确定”\n2025-08-10 16:01\n来源：澎湃新闻\n ∙ World湃>\n\n自特朗普宣布将于8月15日与普京在阿拉斯加会晤后，当地时间8月9日，乌克兰总统泽连斯基再次通过社交媒体发声，泽连斯基称，乌克兰的和平之路“必须与乌克兰共同确定，这是最基本的”。\n\n澎湃新闻记者 杨一\n责任编辑：于潇清\n+1\n174\n收藏\n相关推荐\n更多>\n01:20\n特朗普暗示俄乌“领土交换”，泽连斯基强硬回应：乌方不会将土地拱手让人\n#俄乌冲突更多内容 >\n00:48\n巴西总统卢拉：特朗普要学会尊重巴西主权\n#特朗普更多内容 >\n00:24\n对俄最后通牒还有效吗？特朗普：取决于普京，我非常失望\n00:29\n美政府雇员街头遭围殴，特朗普核心幕僚：华盛顿比巴格达更暴力\n00:53\n库克给特朗普送“24K金大礼”，包括一块美国供应商生产的圆形玻璃\n#泽连斯基\n#特朗普\n#普京\n#俄乌冲突\n评论（56）\n发表\n新评论\n宝贝儿宝贝儿\n丧权辱国\n16分钟前 ∙ 新疆\n回复\n举报\n谋克敦 Mukden\n领土交换的话还用你？\n28分钟前 ∙ 辽宁\n回复\n举报\n澎湃网友vQrq2a\n所以，我对北约跟美国的要求一直只有一个，就是不要军事介入俄乌冲突\n12小时前 ∙ 福建\n1\n回复\n举报\n任海业：乌克兰自己说了，必须尊重乌方意愿。\n12小时前 ∙ 江苏\n回复\n举报\n澎湃网友vQrq2a\n所以要不要好好谈你自己决定。但是我的立场是，希望结束冲突，避免更多死伤。避免局势升级引发世界大战\n12小时前 ∙ 福建\n1\n回复\n举报\n龙阳村：和平要双方真正愿意才能实现。\n12小时前 ∙ 湖南\n1\n回复\n举报\n澎湃网友vQrq2a\n这个我不管，只要能结束冲突就行了，至于怎么谈，你们去谈。\n12小时前 ∙ 福建\n回复\n举报\n 加载中\n多国谴责民众抗议\n玉渊谭天丨美国如何给芯片安“后门”\n甘肃榆中县所有受损道路全部打通\n查看更多\n土耳其地震已致1死29伤\n中方：必须坚决反对以色列占领加沙的企图\n查看更多\n中国女子跳水运动员，2025年7月31日，第四次夺得世锦赛女子10米跳台冠军\n成语，指可以同生共死的交谊\n开始答题\n1媒体报道“桐乡男子拒付52万婚宴食材款”遭起诉，法院确定庭前会议时间\n2视频丨纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会第一次综合演练圆满结束\n3纪念中国人民抗日战争暨世界反法西斯战争胜利80周年大会第一次综合演练圆满结束\n4谎言为何长期未被识破？三大央媒共同关注“假院士阮少平”\n5湖南岳阳对肖某良因网上发表评论被行政拘留一案启动调查程序\n6中共中央对外联络部原部长朱良逝世，享年101岁\n7玉渊谭天丨独家观察：美国如何给芯片安“后门”\n8马上评丨游客店家均被行拘，维权失度没有赢家\n9有人带铲子在乌兰察布一景区挖“玛瑙和黄金”，官方：严禁挖掘行为\n10金七门核电1号机组主体工程全面启动，浙江第四个核电基地逐渐成型\n11大量家长反映母婴产品涨价？央媒：别让政策红利被市场吞噬\n12不容抵赖！侵华日军“荣字1644部队”队员后代公布细菌战证据\n13“华龙一号”添新成员，浙江金七门核电1号机组核岛建设启动\n14经济日报：“以蚊治蚊”彰显生物防疫好前景\n15国安部：某重点单位人员出国陷入桃色陷阱，被迫签署参谍协议\n16经济学家姚洋：理论需要回应现实，学者不该自我禁言\n176岁女童殒命戏水池：家属称左腿被回水管吸住，官方正调查死因\n18特朗普提出“领土交换”后，泽连斯基连续发声：和平之路“须与乌克兰共同确定”\n19途经茶楼被工作人员索要“过路费”？都江堰青城山：经营户已向游客道歉\n20直播丨石家庄VS张家口，2025年“河北五超”揭幕战开战\n\n视频丨土耳其地震已致1死29伤，十余栋建筑被毁\n\n写字楼NPC出逃“痛岛”！和小草来一场主角大冒险\n\n8岁男童在大理苍山失踪，参与搜救者：搜到凌晨3点，搜索范围海拔跨度400米\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n新闻报料\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 19,
        "title": "【国际】特斯拉解散Dojo超级计算机团队",
        "source": "https://auto.gasgoo.com/news/202508/8I70431009C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n巴西汽车制造商协会Anfavea 8月7日表示，2025年巴西汽车出口增幅将远超此前预期，并称这一预期的上调得益于邻国阿根廷的强劲市场需求。出口的增长有望帮助巴西抵消本土汽车销量不及预期的影响——高利率以及与美国关税相关的不确定性正给巴西汽车市场带来压力。\n近日，日本首席贸易谈判代表赤泽亮正在华盛顿与美方官员会谈后表示，美国已确认将按承诺终止对日本的普遍关税叠加，并将对日本的汽车进口关税降至15%。此前，外界对两国上月达成的贸易协议细节存在疑虑，而赤泽亮正在与美国商务部长和财政部长会谈后发表的上述言论，缓解了市场的紧张情绪。\n受美国关税影响 日本下调本年度经济增长预期\n由于美国关税政策以及持续的通胀对经济构成压力，日本政府下调了本财年的经济增长预期。日本内阁府8月7日表示，将2025财年实际经济增长预期从之前的1.2%下调至0.7%。研究机构惠誉称，此次下调部分反映出，由于美国总统特朗普的关税政策，全球经济前景正趋于黯淡。\n丰田第一财季净利润下降37% 下调年度利润预期\n8月7日，丰田汽车公布了第一财季（4月至6月）财报，营收为12.3万亿日元，同比增长3.5%；营业利润为1.17万亿日元，同比下降10.9%；归属于丰田汽车公司的净利润为8,413亿日元，同比下降36.9%。丰田汽车还下调了年度业绩预期，在截至2026年3月的财年中，丰田预计营业利润将为3.2万亿日元，低于其最初预测的3.8万亿日元，也低于行业分析师的预期。\n日本汽车制造商斯巴鲁8月7日公布，第一财季（4月至6月）营收为1.2万亿日元，同比增长11.2%；营业利润为764亿日元，比去年同期下降16.2%；归属于母公司所有者的净利润为548亿日元，同比下降34.7%。斯巴鲁表示，预计在截至2026年3月的财年，其营业利润将达到2,000亿日元（约合14亿美元），超过分析师预测的1,330亿日元。\n传通用汽车将采购宁德时代电池用于平价电动汽车Bolt\n通用汽车8月7日表示，在通过与韩国LG新能源合作以实现美国本土化电池供应前，该公司计划从中国采购电动汽车电池，为其即将推出的入门级电动汽车雪佛兰Bolt提供动力。一位知情人士透露，宁德时代将为通用汽车供应磷酸铁锂电池。\n福特将电动皮卡和电动厢式车上市时间推迟至2028年\n福特汽车8月7日表示，该公司将推迟两款新一代电动汽车的上市时间，把重心转向更小、更平价的车型。福特汽车称，其最近已通知供应商，原计划在田纳西州BlueOval City装配厂生产的全尺寸电动皮卡，将从2027年推迟至2028年投产。此外，福特还将俄亥俄州工厂的 E-Transit电动厢式车的量产时间从2026年推迟到了2028年。\n宝马i系列设计负责人Kai Langer加盟小米\n宝马i系列电动汽车的首席设计师Kai Langer近日已加入小米科技有限公司。Langer日前在领英平台发文称，他在宝马集团任职二十余年，8月1日起正式加入小米。他还提到：“我对未来能获得的机会充满好奇，期待继续为新公司创造光明的前景。”但他并未透露在小米将担任的职位及工作地点。\n近日，据知情人士透露，宝马正考虑从中国进口电池用于其在美国生产的电动汽车，主要由于宝马一家供应商暂停建设南卡罗来纳州一座投资16亿美元的电池工厂，该工厂原本计划为宝马位于该州的装配厂供应电池。\n座椅供应商安道拓（Adient）近日公布，第二季度营收为37亿美元，较上年增长1%；调整后的净利润同比增长31%，至3,800万美元；利润率从去年同期的5.4% 升至6%。安道拓CEO Dorlack表示，在新关税机制下，公司在美国庞大的制造布局带来了战略优势。\n美国电池初创公司Lyten收购Northvolt在欧洲的剩余资产\n美国加州电池初创公司Lyten Inc.已同意收购已破产的电池制造商Northvolt AB在欧洲的全部剩余资产。根据一份声明，此次交易涵盖Northvolt 位于瑞典的旗舰工厂、研发中心，以及其在德国的规划工厂用地。Lyten承诺，将与瑞典和德国政府合作，扩建这些设施。\n现代汽车旗下豪华品牌捷尼赛思近日确认，将停止在美国市场供应纯电动版G80轿车。尽管该车型已针对2026款进行了全面升级，并将在全球其他市场继续销售，但品牌方决定不再面向美国消费者提供这款车型。\n知情人士透露，特斯拉公司将解散其Dojo超级计算机团队，因为该团队的负责人Peter Bannon即将离职，并且其他大约20名员工也纷纷离职加入了最近新成立的人工智能公司DensityAI。特斯拉首席执行官马斯克已下令终止该项目，Dojo团队的剩余成员将被重新分配到特斯拉内部其他数据中心及计算项目。这预计将动摇特斯拉为无人驾驶技术自主开发芯片的努力。\n美国国家公路交通安全管理局（NHTSA）近日正在调查特斯拉公司宣传的“全自动驾驶”（Full Self-Driving）功能，该机构还曾要求测试特斯拉近期推出的无人驾驶出租车服务，上个月曾希望特斯拉协调安排在奥斯汀的实地试乘，这一迹象表明美国监管机构正密切关注特斯拉的自动驾驶技术。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/8I70431009C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 20,
        "title": "特朗普：将对进口芯片征收100%关税",
        "source": "https://auto.gasgoo.com/news/202508/10I70431069C601.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据彭博社报道，知情人士透露，特斯拉正在解散其Dojo超级计算机团队，且该团队负责人Peter Bannon也将离职，同时，该公司首席执行官埃隆·马斯克已下令终止Dojo项目。这一决定颠覆了特斯拉自主研发无人驾驶技术芯片的计划。\n知情人士表示，Dojo团队近期已有约20名员工跳槽至新成立的DensityAI公司，剩余成员将被重新分配至特斯拉内部的其他数据中心和计算项目。\n知情人士还指出，特斯拉计划更多地依赖外部技术合作伙伴，包括在计算领域与英伟达（Nvidia Corp.）和超威半导体（AMD）合作，以及在芯片制造领域与三星电子（Samsung Electronics Co.）合作。\n针对上述报道，特斯拉、马斯克及Peter Bannon均未立即置评。上述报道发布后，特斯拉的股价在盘后交易中继续下跌，不过，截至纽约时间8月7日下午5:29，跌幅不到1%。\n上述决定标志着特斯拉酝酿多年的项目发生重大转变。Dojo曾被定位为特斯拉在人工智能竞赛中获取计算能力的核心项目，是该公司数十亿美元计划的重要组成部分。\nDojo系统是特斯拉自主研发的超级计算机，用于训练特斯拉Autopilot自动辅助驾驶功能、全自动驾驶（FSD）程序以及其Optimus人形机器人背后的机器学习模型。该计算机接收车辆捕捉的数据，并进行快速处理以改进该公司的算法。分析师曾表示，Dojo可能成为特斯拉的关键竞争优势，摩根士丹利在2023年曾估算，Dojo项目可能为特斯拉增加5,000亿美元的市值。\n据彭博社本周报道，DensityAI正致力于研发芯片、硬件和软件，这些技术将为人工智能数据中心提供动力，应用领域包括机器人技术、人工智能代理以及汽车应用等多个行业。值得注意的是，DensityAI由前Dojo负责人Ganesh Venkataramanan以及前特斯拉员工Bill Chang和Ben Floering共同创立。\n小智点评：特斯拉解散Dojo超级计算机团队，标志着其在自动驾驶芯片自主研发道路上的重大转向，未来将更多依赖外部技术合作，这一决策既可能加速FSD商业化进程，也暗藏着技术自主权旁落的风险。\n优步就自动驾驶出租车扩张融资与金融机构谈判\n盖世汽车讯 据路透社报道，8月6日，优步（Uber）首席执行官Dara Khosrowshahi表示，该公司正与私募股权公司和银行进行洽谈，以筹集资金发展其自动驾驶出租车业务。这一举措显示出优步对这项新兴且备受关注的技术的大规模推广充满信心。\n优步目前已推出Waymo自动驾驶出租车服务，并正通过与大众汽车集团和Lucid等汽车制造商的合作，在自动驾驶出租车行业中逐步扩大其影响力。\nDara Khosrowshahi阐述了优步的整体战略，该战略包含三种自动驾驶出租车商业模式：向拥有车辆的合作方支付固定利率、与车队运营商分享营收，以及自主拥有车辆同时授权自动驾驶技术软件。\nDara Khosrowshahi说道：“我们正在与私募股权机构洽谈，也与银行进行了接洽。一旦我们验证了自动驾驶出租车的营收模式，即证明这些车辆每日能创造多少收益，融资将不成问题。”\n目前，优步计划从其约70亿美元的年现金流中拨出适度部分用于自动驾驶出租车业务部署。该公司还表示可能会通过出售子公司少数股权来支持业务扩展。\n分析师指出，大规模部署自动驾驶出租车有望降低优步对司机的依赖，从而减少运营成本并提高盈利能力。\n优步已在美国得克萨斯州奥斯汀和佐治亚州亚特兰大的网约车应用中提供Waymo自动驾驶出租车服务。今年4月份，优步与大众汽车集团达成协议，计划未来十年内在美国投放数千辆自动驾驶电动厢式货车。\n今年7月份，优步宣布与美国电动汽车制造商Lucid以及自动驾驶技术初创企业Nuro合作，将共同推出一支自动驾驶出租车车队。当时，优步表示，该公司或其第三方合作伙伴将购置并运营配备Nuro Driver技术的Lucid Gravity汽车，并将这些车辆接入其全球出行网络，计划于2026年晚些时候在美国推出首批此类车辆，并计划在六年内部署至少20,000辆Lucid Gravity自动驾驶出租车。同时，优步还宣布分别向Lucid和Nuro投资数亿美元。Lucid称，其将获得3亿美元。\n尽管面临严格的监管审查、广泛应用的质疑以及高昂成本导致多家公司退出自动驾驶出租车市场，特斯拉和Waymo仍在积极推进自动驾驶出租车服务的扩展。特斯拉首席执行官埃隆·马斯克曾表示，自动驾驶出租车业务可能价值数万亿美元。\nWaymo已在美国五个城市开展业务，包括旧金山。特斯拉则于今年6月份在奥斯汀面向少数人群推出了自动驾驶出租车试点服务，并于7月份在旧金山湾区启动面向特定人群并由人类驾驶员运营的专车服务。\n优步表示，自特斯拉在这些城市推出服务以来，尚未观察到奥斯汀或旧金山的需求趋势出现明显变化。\nMahoney资产管理公司首席执行官Ken Mahoney指出：“对许多公司而言，这似乎是一项值得投入的事业，因为关于自动驾驶出租车行业的总潜在市场，存在着乐观的预测。”\n小智点评：优步积极为自动驾驶出租车业务融资并拓展多元合作模式，既展现了其在该领域扩大影响力的决心，也折射出行业对自动驾驶商业化前景的持续看好与布局竞速。\n上海出台具身智能产业发展实施方案，目标突破500亿元\n8月7日消息，上海市人民政府办公厅于近日印发《上海市具身智能产业发展实施方案》的通知，提出到2027年，实现具身模型、具身语料等方面核心算法与技术突破不少于20项；建设不少于4个具身智能高质量孵化器，实现百家行业骨干企业集聚、百大创新应用场景落地与百件国际领先产品推广，上海市具身智能核心产业规模突破500亿元。\n据悉，通知在“模型创新驱动、打造公共平台、应用示范标杆、群链协同发展以及塑造一流生态”这五个方面，提出建议。\n其中，在模型创新驱动方面，通知指出，坚持模型驱动，强化智脑赋能，加快构建具身智能全链条技术自主创新体系，重点支持感知决策、运动控制、具身语料、操作系统等关键技术攻关，按照核定项目总投资，给予最高30%且不超过5000万元支持，分别为感知决策模型、运动控制模型、具身协同技术、语料技术和自主操作系统。\n打造公共平台方面，通知表示，面向具身智能发展共性需求，整合全市资源，建设算力、实训场、中试、投资、租赁五大平台，夯实具身智能产业发展基础底座。对产业创新服务平台建设项目，按照核定项目总投资，给予最高50%且不超过2000万元支持。\n同时，通知明确，要立足我市行业优势，以物流装配、工业制造、商业零售、医疗康养、家政服务等领域为牵引，开展场景征集与任务揭榜，探索具身智能应用新业态，对产业创新融合示范应用项目，按照核定项目总投资，给予最高20%且不超过1000万元支持。\n此外，通知强调，群链协同发展，加强全市统筹布局，发挥群链集聚效应，加快开发具身智能终端产品，推动核心零部件研发生产，做优做强优质企业，培育创新产业链，构建特色产业集群，推动全产业链高质量协同发展。另外，要聚焦开源创新、标准研制、安全伦理、人才引育和开放合作，进一步完善具身智能产业配套与创新发展生态。\n小智点评：此举将加速上海具身智能产业集聚与创新应用。\n何小鹏谈辅助驾驶：视觉上限远超激光雷达，2027年该争议将消失\n小鹏汽车董事长何小鹏近日在接受媒体采访时，清晰阐述了公司在辅助驾驶至无人驾驶领域的技术路线——坚定采用全视觉方案，并预测激光雷达与纯视觉的技术路线之争将在2027年终结。\n何小鹏指出，视觉系统的能力潜力远超激光雷达。他举例说明，未来的视觉系统能够识别道路上可能导致扎胎的细小钉子或被移动的沙井盖等复杂、细微的物体，而这类识别能力是当前激光雷达技术难以实现的。他表示：“从辅助驾驶到无人驾驶，我们都是全视觉方案。”\n小鹏汽车在辅助驾驶领域部署“VLA + VLM”，何小鹏用“VLA 是更安全的司机，VLM 是更聪明的管家”来阐释两者的分工。他认为，这一架构的实现得益于小鹏在算力上的自研优势。与许多竞争对手仅专注于辅助驾驶算力不同，小鹏的自研算力平台设计之初就考虑了多场景应用与多产品线的需求，为视觉方案等复杂系统的运行提供了底层支持。\n何小鹏认为智能汽车算力呈现“超级跳跃性”增长，他表示，当前新车的算力已是前代产品的约10倍，并预计未来5到10年内，算力还将在此基础上再跃升10倍乃至数十倍。这种急速的算力提升不仅将极大释放视觉方案的潜力，也将在明后两年促使整个汽车行业认识到其巨大价值并引发广泛的技术跟进。\n基于对视觉技术上限的信心及算力发展的预判，何小鹏明确给出了技术路线争论平息的时间点：到2027年，关于激光雷达与纯视觉孰优孰劣的行业争议将会消失。\n何小鹏此次表态，不仅明确了小鹏自身的技术战略，也为行业未来几年的感知技术发展路径提供了重要的参考视角。\n小智点评：何小鹏对全视觉路线的坚定押注与2027年路线之争终结的预判，既凸显了小鹏在智能驾驶技术路径上的战略定力，也折射出行业对感知方案性价比与进化潜力的深层博弈，其对视觉系统细粒度识别能力的强调及算力爆发式增长的判断，或将加速智能驾驶感知技术的迭代与分化。\n特朗普：将对进口芯片征收100%关税，除非在美国建厂\n盖世汽车讯 据外媒报道，8月6日，美国总统特朗普宣布，将对进口半导体和芯片征收100%的关税，但该政策不适用于“在美国建厂”的企业。这项针对特定行业的新关税政策表明，特朗普正在加大力度，推动企业在美国本土进行生产。\n特朗普称：“我们将对芯片和半导体征收非常高的关税。但对苹果等公司而言，好消息是，企业如果在美国建厂或承诺在美国建厂，则无需缴纳关税。”上述言论是在特朗普宣布苹果公司承诺未来四年内在美国再投资1,000亿美元之后发表的，而此前苹果已经承诺在美国投资5,000亿美元。\n然而，关于上述计划的具体细节目前尚不明确，例如企业需要在美国本土进行多少制造活动才有资格获得关税豁免。值得注意的是，特朗普此前已暗示，对进口芯片和半导体的关税可能会即将生效。\n芯片和半导体已成为几乎所有行业的关键组成部分。在特朗普政府施压要求将半导体供应链重新布局回美国的背景下，芯片制造商正加大美国本土生产。台积电等几家顶级芯片制造商也已承诺在美国生产部分产品。半导体行业协会的数据显示，自2020年以来，美国已宣布超过130个半导体投资项目，总投资额达6,000亿美元。\n作为全球最大的芯片代工公司，台积电已承诺在美国投资1,650亿美元。今年4月份，全球市值最高的公司英伟达宣布，计划在未来四年内在美国投资5,000亿美元用于人工智能基础设施建设。今年6月份，GlobalFoundries承诺投资160亿美元，以扩大其在美国纽约州和佛蒙特州的半导体制造设施。\n同样在今年6月份，德州仪器宣布，该公司将投入超过600亿美元，用于7家芯片制造工厂（位于美国得克萨斯州和犹他州的三个地点）的建造或扩建。与专注于人工智能芯片的英伟达和AMD不同，德州仪器生产用于智能手机、汽车和医疗设备等日常产品的模拟或基础芯片，拥有包括苹果、SpaceX和福特汽车在内的庞大客户群。美光科技也在6月宣布将把在美国的投资扩大至300亿美元，使其计划的总投资额达到2,000亿美元。\n小智点评：特朗普宣布对进口半导体和芯片征收100%关税，仅豁免“在美国建厂”的企业，此举旨在推动芯片供应链回流美国，已促使多家芯片巨头加大在美投资，但具体豁免细则尚未明确。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202508/10I70431069C601.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 22,
        "title": "特斯拉解散Dojo团队 转向依赖外部技术",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1953719352278921216",
        "content": "人   仪表盘。 比较                            售”田登录\n\n人部                 特斯拉解散Dojo团队 转向依赖外部技术                                销晶数据                到\n\n排行     车企         2025/06\n市场数据                      2025-08-08 17:55:51 ”盖世汽车\n1      比亚迪汽车      377,628\n全球汽车销量            本                                                                     2      吉利汽车       241.779\n盖世汽车讯 有消息传出，特斯拉公司即将解散Dojo超级计算机团队，团队负责人也会离职，这意味着\n中国汽车销量预测                                                                               3      奇瑞汽车       184.025\n特斯拉在开发无人驾驶技术自有芯片方面唱受挫折。负责Dojo团队的peter Bannon将离开特斯拉，并且      ，      四       ao\n中国汽生产时预测       特斯拉首席执行官马斯克已决定停止该项目。由于是内部事务，消息人士不便透荔姓名。据他们所言，        5      长汽车       4425\n中国汽车产能         该团队近期大概有20名员工跳槽到新成立的DensityAl，剩下的员工会被重新分配到特斯拉内部其他的        6      上汽亲用五     107574\n中国电气化市场        数据中心和计算项目中。                                                         7      长城汽车        97447\n8      上汽大众        92.750\n中国ADAS市场                                                                                9      一汽丰田        83,197\nER       此外，知情人士还表示，特斯拉打算卉加对外部技术合作伙伴的依赖。在计算方面会依靠英传达、AM       六      四       国\n本      D，在芯片制造上则会依靠三星电子。这一决策是特斯拉多年来-直努力推进的一项计划的重大转变。\n本       特斯拉原本计划投入大量资金提升人工智能AI的算力，而Dojo在这个计划里处于核心位置。\n中国汽车出口销量\n马斯克    证片    特斯拉\n吾车        ，\n车企\n品牌车型\n车企配套供应链\n\n"
    },
    {
        "id": 23,
        "title": "福特电动汽车计划：肯塔基组装，密歇根供电池",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1953619833017085953",
        "content": "庆功也贞盏   仪表盘 。 比较                            局 图 登录\n\n人              福特电动汽车计划: 肯塔基组装，密歇根供电池                 销量数据             >\n\n排行     车企         2025/06\n市场数据                      2025-08-08 13:34:08 ”盖世汽车\n1      比亚迪汽车      377,628\n全球汽车销呈               _                             四           可                   2       吉利汽车         241779\n盖世汽车讯 据外国媒体报道，消息人士称福特汽车首席执行官im Farley承诺的平价电动汽车将在美国\n中国汽车销量预测                                                                               3      奇瑞汽车       184.025\n肯塔基州组装，电池来自密歌根州新工厂。Jim Farley于8月11日要公布的电动汽车产品线含中型皮卡，         ，       四        ao\n中国汽生产时预测       预计2027年在肯塔基州路易斯维尔装配厂生产。这一公告为密于根州马歌尔市的工厂提供了保障。该工      5      长生       1\n中国汽车产能          厂自宣布建厂两年半以来，一直争议不断，前景不明。                                          5       上用     3\n中国电气化市场                                                                                7      长城汽车        97447\n8      上汽大众        92.750\n中国ADAS市场        马歌尔工厂计划了明年投产，投资30亿美元，投产后可创造1700个就业岗位，且将是美国首家大规模采用      ，      as        本\nER       磷酸铁锂化学体系的电动汽车电池工厂。磷酸铁锝成本低且更可持续，昌在能量密度和续航里程方面不       六      四       国\n全       如久包钴化学体系。\n中国汽车出口销量\n其年产能约20千兆瓦时，能生产约23万块电池，产能提升至满负荷的时间表还不清楚，不过密歌根经济\n吾车         ，      发展公司延长了福特投资和创造就业岗位的最后期限一年。7月30日Jim Farley在财报电话会议暗示电气\n革企                  化计划并重点介绍了Model e部门，该部门在有突破性创新和显著优势的领域进行针对性投资\n品牌车型\n\n电动汽车         电池         关国\n\n车企配套供应链\n\n"
    },
    {
        "id": 24,
        "title": "智界走入2.0阶段：再出发，更强大",
        "source": "https://auto.gasgoo.com/news/202508/10I70431105C109.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n自智界诞生之日起，围绕他的话题就从没有结束过。在目前的五界之中，他入场够早，仅次于问界，却在订单火爆的同时遇上交付瓶颈，经历了长达数月的挣扎与阵痛，此后起起伏伏，在销量上总比不上问界的强势。\n如今，随着官方一纸“进入2.0阶段”的宣言，智界终于下定决心，要以超百亿元的投入、扩充至5000人的研发团队、以及同期调整的运营架构和产品计划，还一个“更加强大的智界”。\n智界的确是含着金汤匙出生的。作为鸿蒙智行与奇瑞合作的首个轿车品牌，它的确被寄予厚望。华为最顶级的智能技术、奇瑞最先进的造车平台，强强联合的剧本，本该一炮而红。\n但正如今年 5 月底，余承东在 2025 未来汽车先行者大会上所感慨的，鸿蒙智行发展中并不是一帆风顺，也有颇多掣肘，而智界在 1.0 时期遇到的问题，就很能反映出来现实问题来。\n智界 S7 在发布后，订单反响一度不错，但却迅速陷入了“有流量，没销量”的怪圈，而问题的根源，直指最基础也是最致命的环节——生产与交付。智界 S7 大量的订单出现积压情况，无法转化为实际交付，让无数满怀期待的消费者在漫长的等待中消磨了耐心，也让智界S7错失了上市初期最宝贵的市场窗口期。\n在当时，智界甚至不得不用“一天200，最高1万”的延期交付补贴来维持订单，但依旧挡不住无法交付带来的巨大影响。\n在外界看来，这背后暴露的正是智界在 1.0 阶段最核心的问题：权责的模糊与协同的内耗。在“华为+奇瑞”的合作的初期，奇瑞和塞力斯在车企中处于完全不同的生态位，当问题出现时，到底该由谁来主导解决，又应该怎么解决，双方都没有足够的经验和漠河。是华为的技术赋能不够深入，还是奇瑞的生产体系没有完全准备好？这种模糊地带，让智界品牌从诞生之初就缺少一个强有力的、能够统管全局的“大脑”，更像是一个在两大巨头夹缝中运行的“项目部”，而非一个能够独立作战的品牌。\n而在这之后，这样的情况并没有就此绝迹，不管是智界官方宣传奇瑞新车还是全车型的乌龙降价促销，华为和奇瑞在协同管理上的各自为政始终存在，成为了限制智界发展的一大拖累。\n智界这次发布的2.0战略，可以看做是精准地对着过去的病灶下了一剂猛药。其中最核心的灵魂，无疑是“智界新能源公司成立，产销服一体化独立运作”这一决策。成立一个独立的合资公司，意味着智界终于拥有了属于自己的“法人身份”。它不再是一个需要跨公司、跨部门反复协调的合作项目，而是一个权责分明、能够自主决策的独立实体。从研发、生产、供应链管理，到营销、销售、用户服务，所有环节都将在一个统一的体系内高效运转，这从根本上解决了过去“九龙治水”的困局，让智界真正拥有了主导自己命运的能力。\n为了支撑这个全新的独立公司，百亿级的投入与扩充至5000人的研发团队，则是一次最直接的信心宣告。它告诉市场，华为和奇瑞并未放弃智界，反而要加倍投入，去强化其技术长板，这不仅是为了未来的新品，更是为了稳住当下消费者的军心。\n同时，后续即将登场的多款重磅新品，则是为了解决“一条腿走路”的困境。在竞争白热化的中国市场，仅靠一款S7轿车，显然无法支撑起一个品牌的野心，更丰富的产品矩阵将为这个新公司的长期发展注入最强劲的动力。\n目前，已经有人在微博爆料，奇瑞内部会全面押注智界，放弃星纪元，为智界未来发展和上市做出战略选择，拥抱华为。同时，鸿蒙智行首款MPV将落地智界品牌，而且本来计划2025年量产交付的MPV车型星纪元E08目前已停止研发。这些痕迹正在暗示智界将会以问界作为模版，更大程度拥抱华为，快速完成协同，以获取更好的市场反响。\n智界2.0的开启，是华为和奇瑞在深刻反思后，做出的一次关键性战略调整。它标志着双方的合作，终于从单纯的技术赋能，走向了更深层次的体系融合。\n过去的阵痛为智界补上了一堂昂贵的课：在汽车这个重资产、长链条的行业里，顶尖的技术固然重要，但稳定高效的生产制造和无缝衔接的服务体系，才是决定一个品牌能否行稳致远的基石。\n智界终于拥有了独立的“大脑”和“身体”，它真正拿到了进入下半场决赛圈的门票，虽然说成功还有些过早，但可以肯定的是，一个更强大、更独立的智界已经出发。\n本文地址：https://auto.gasgoo.com/news/202508/10I70431105C109.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    }
]