[
    {
        "id": 1,
        "title": "走出一条中国特色城市发展道路",
        "source": "http://paper.people.com.cn/rmrb/pc/content/202507/14/content_30087259.html",
        "content": "　　中国大地上，690多座城市星罗棋布，9.4亿人生活在城镇。\n\n　　承载着人民对美好生活的向往，经历了世界历史上规模最大、速度最快的城镇化进程，我国城市发展波澜壮阔、成就显著。\n\n　　党的十八大以来，以习近平同志为核心的党中央始终将城市工作摆在治国理政的重要位置，习近平总书记对城市工作作出一系列重要论述，深刻回答城市建设发展依靠谁、为了谁的根本问题，着力破解建设什么样的城市、怎样建设城市的重大命题，为新时代城市发展建设定向领航，走出了一条中国特色城市发展道路。\n\n　　“认识、尊重、顺应城市发展规律，端正城市发展指导思想”\n\n　　盛夏的雄安新区，一派生机勃勃——\n\n　　启动区满目葱茏，一座座楼宇拔地而起；容东片区烟火升腾，重点设施加快建设；高新区路网密织，站城、产城、绿城融合发展气象初显；白洋淀荷花绽放，千年秀林绿意盎然……\n\n　　这座由习近平总书记亲自决策、亲自部署、亲自推动规划建设的高水平现代化城市拔节生长，日新月异。\n\n　　谋千年大计，创时代标杆。\n\n　　2017年4月，中共中央、国务院决定设立河北雄安新区的重磅消息传遍大江南北。\n\n　　“着力打造一个没有‘城市病’的未来之城，真正把高标准的城市规划蓝图变为高质量的城市发展现实画卷。”规划建设雄安新区，是习近平总书记大力推进新时代城市工作的一个创举。\n\n　　城市是我国经济、政治、文化、社会等方面活动的中心，在党和国家工作全局中举足轻重。\n\n　　“做好城市工作，首先要认识、尊重、顺应城市发展规律，端正城市发展指导思想。”党的十八大以来，以习近平同志为核心的党中央深刻把握城市发展规律，从全局和战略高度对城市工作作出系统谋划部署，提出一系列新思想新观点新论断。\n\n　　把牢城市发展方向——\n\n　　进入新时代，我国城镇人口已超过农村人口，城镇化快速推进，城市发展取得举世瞩目成就，也面临不少问题。\n\n　　从“大拆大建常年不断”，到“城市规划墙上挂挂”；从空气污染、交通拥堵、垃圾围城等“城市病”，到城市建筑贪大媚洋等乱象……\n\n　　习近平总书记指出：“我国城市发展中存在的问题，如果长期得不到解决，就有可能演变成社会矛盾和问题。对存在的问题，我们必须高度重视、积极探索、抓紧解决。”\n\n　　以习近平同志为核心的党中央从战略全局出发，牢牢把握人民城市的根本属性和价值追求，为我国城市发展作出顶层设计、总体规划。\n\n　　2015年12月20日，中央城市工作会议在北京召开。这是时隔37年后，党中央再次召开的最高规格的城市工作会议。\n\n　　在发展结构上，强调统筹空间、规模、产业三大结构，提高城市工作全局性；在发展环节上，强调统筹规划、建设、管理三大环节，提高城市工作的系统性；在发展动力上，强调统筹改革、科技、文化三大动力，提高城市发展持续性；在发展布局上，强调统筹生产、生活、生态三大布局，提高城市发展的宜居性；在发展主体上，强调统筹政府、社会、市民三大主体，提高各方推动城市发展的积极性。\n\n　　这次会议上，习近平总书记鲜明提出“五个统筹”的城市工作基本思路，就一系列根本性问题阐明原则立场，校正工作导向，为做好新时代城市工作提供了根本遵循。\n\n　　强化城市规划引领——\n\n　　2014年2月，习近平总书记在北京考察时来到北京市规划展览馆，详细了解北京地理环境、规划布局、功能定位、发展变化等情况。\n\n　　习近平总书记强调：“城市规划在城市发展中起着重要引领作用，考察一个城市首先看规划，规划科学是最大的效益，规划失误是最大的浪费，规划折腾是最大的忌讳。”\n\n　　对雄安新区规划建设，习近平总书记反复强调“把每一寸土地都规划得清清楚楚再开始建设”“要坚持用最先进的理念和国际一流水准规划设计建设，经得起历史检验”。\n\n　　对东部等人口密集地区，习近平总书记强调要优化城市群内部空间结构，合理控制大城市规模，不能盲目“摊大饼”。\n\n　　在雪域高原西藏林芝，习近平总书记要求科学划定城市开发边界和生态保护红线，科学配套规划建设基础设施，提升城市现代化水平。\n\n　　2016年2月，中共中央、国务院印发《关于进一步加强城市规划建设管理工作的若干意见》，针对城市各种规划“打架”、城市规划执行不到位等问题，强调依法制定城市规划，实现一张蓝图干到底。\n\n　　北京率先确定人口总量上限、生态控制线、城市开发边界“三条红线”，在优化功能的基础上，人口得到合理疏解，目前城六区常住人口比2014年下降15%；\n\n　　西部超大城市成都实现多中心、组团式布局，建立66个产业园区为核心的产业生态圈，不再同质化竞争，而是融合式发展；\n\n　　上海在紧凑的空间里腾挪，努力给百姓多一些公共区域，公园加速“生长”……\n\n　　各地以城市规划为引领，积极探索符合自身特点的发展策略。\n\n　　推进城市治理创新——\n\n　　2018年9月28日，在辽宁考察的习近平总书记来到抚顺市东华园社区，实地了解当地采煤沉陷区避险搬迁安置情况。\n\n　　面对围拢过来的居民，总书记满怀深情地说：“我一直牵挂着资源枯竭型城市，惦记着这些城市经济怎样、人民生活怎样，我这次就是专程来看看。在资源枯竭型城市发展转型过程中，首先要把民生保障好，把困难群众的生活保障好，让老百姓的生活过得越来越好。”\n\n　　城市治理是推进国家治理体系和治理能力现代化的重要内容。从衣食住行、教育就业、医疗养老，到文化体育、生活环境、社会秩序，方方面面都体现着城市管理水平和服务质量。\n\n　　对超大城市，要求“走出一条中国特色超大城市管理新路子，不断提高城市管理水平”；对特大城市，指出“要走内涵式发展之路”“划定永久性开发边界”；对大城市，明确“要强化大城市对中小城市的辐射和带动作用，弱化虹吸挤压效应”；对小城镇，强调“因地制宜发展小城镇，促进特色小镇规范健康发展”……\n\n　　党的十八大以来，习近平总书记走进大江南北一座座城市，考察城市发展现状，揭示城市发展规律，阐明城市战略定位，指明城市治理路径。\n\n　　党的十八届三中全会明确“推进城市建设管理创新”，党的二十届三中全会提出“深化城市建设、运营、治理体制改革，加快转变城市发展方式”，深层次城市治理变革持续推进。\n\n　　合理控制城市规模，优化城市空间结构，提升数字化治理水平，我国城市要素吸引力和综合竞争力不断提升，为现代化强国建设提供有力支撑和强大引擎。\n\n　　进入新时代，我国常住人口城镇化率从2012年的53.1%提高到2024年的67%；2013年到2024年，我国累计实现城镇新增就业超过1.5亿人；2024年，27座城市国内生产总值超过1万亿元……创新之城、开放之城、振兴之城，智慧城市、公园城市、韧性城市，一幅和谐宜居、富有活力、各具特色的中国城市图景铺展开来。\n\n　　“城市是现代化的重要载体”\n\n　　党的二十大报告提出，从现在起，中国共产党的中心任务就是团结带领全国各族人民全面建成社会主义现代化强国、实现第二个百年奋斗目标，以中国式现代化全面推进中华民族伟大复兴。\n\n　　“城市是现代化的重要载体”。习近平总书记深刻阐明城市对以中国式现代化全面推进强国建设、民族复兴伟业的重要意义。\n\n　　中国式现代化是人口规模巨大的现代化，我国14亿多人口整体迈进现代化社会，规模超过现有发达国家人口的总和，艰巨性和复杂性前所未有，发展途径和推进方式也必然具有自己的特点。\n\n　　2013年12月，习近平总书记在中央城镇化工作会议上指出，推进城镇化是解决农业、农村、农民问题的重要途径，是推动区域协调发展的有力支撑，是扩大内需和促进产业升级的重要抓手，对全面建成小康社会、加快推进社会主义现代化具有重大现实意义和深远历史意义。\n\n　　2023年11月29日，习近平总书记在上海考察期间，专程到外来人口占比较高的闵行区，走进新时代城市建设者管理者之家调研。\n\n　　“租金贵不贵？”“不贵，住得很舒服。感谢党和政府，让我在上海有了一个家。”总书记同租住在这里的新上海人郑岚予交流。\n\n　　习近平总书记又接连走进两间宿舍型租赁房，倾听护理员、保安等基层一线劳动者讲述追求美好生活的故事。\n\n　　“城市不仅要有高度，更要有温度。”习近平总书记深情地说，要践行人民城市理念，不断满足人民群众对住房的多样化、多元化需求，确保外来人口进得来、留得下、住得安、能成业。\n\n　　中国式现代化道路上，一个人都不能少。\n\n　　习近平总书记结合改革开放以来我国城镇化实践探索的经验，立足“人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾”，明确提出“走出一条中国特色城市发展道路”。\n\n　　党的十八大以来，我国不断健全推进新型城镇化体制机制：\n\n　　深化户籍制度改革，放开放宽除个别超大城市外的落户限制，2014年以来超1.5亿农业转移人口平稳有序进城落户；\n\n　　农业转移人口市民化制度基本建立，城镇基本公共服务覆盖范围扩大，农民工参加城镇职工基本医疗和养老保险的比例提高，90%以上义务教育阶段随迁子女在流入地公办学校就读或享受政府购买学位服务；\n\n　　加快城乡一体化进程，建立11个国家城乡融合发展试验区，城乡一体的基本公共服务提供机制逐步建立，城乡居民收入差距持续缩小，更好发挥县城连接城市、带动乡村作用，120个县城开展补短板强弱项建设示范。\n\n　　区域协调发展是中国式现代化的重要支撑。\n\n　　2020年10月16日，习近平总书记主持召开中共中央政治局会议，审议《成渝地区双城经济圈建设规划纲要》。唱好“双城记”，会议要求，成渝地区牢固树立一盘棋思想和一体化发展理念，健全合作机制，打造区域协作的高水平样板。\n\n　　“‘双城记’我点的是两组地方，京津双城，成渝双城。”2024年2月，习近平总书记在天津考察时指出，“要围绕推动京津冀协同发展走深走实，深入推进区域一体化和京津同城化发展体制机制创新，唱好京津‘双城记’，有效贯通区域创新链产业链供应链资金链人才链。”\n\n　　全体人民共同富裕是中国式现代化的本质特征，区域协调发展是实现共同富裕的必然要求。\n\n　　“总的来看，我国经济发展的空间结构正在发生深刻变化，中心城市和城市群正在成为承载发展要素的主要空间形式。我们必须适应新形势，谋划区域协调发展新思路。”习近平总书记对城市工作深谋远虑、把脉开方。\n\n　　到地方考察时，习近平总书记常会将一份地图放在手边，叮嘱各地“自觉打破自家‘一亩三分地’的思维定式，抱成团朝着顶层设计的目标一起做”。\n\n　　“以城市群、都市圈为依托构建大中小城市协调发展格局”“引导大中小城市和小城镇协调发展”“加强都市圈之间协调联动”……习近平总书记多次强调“协调”这一关键词。\n\n　　澳门，回归之初面积仅20多平方公里，经济结构长期“一业独大”。\n\n　　“积极主动参与粤港澳大湾区建设，整合优质资源，深化协同发展。”2024年12月，习近平总书记在视察澳门时指明方向。\n\n　　找准在全国大局中的战略定位，跳出“一城一地”得失来思考发展路径，是新时代城市工作的重要方法。\n\n　　在北京，明确建设政治中心、文化中心、国际交往中心、科技创新中心；在上海，强调加快建成具有全球影响力的科技创新高地；在深圳，要求建设好中国特色社会主义先行示范区……习近平总书记为超大城市明确发展定位。\n\n　　打造京津冀、长三角、粤港澳大湾区三大高质量发展“动力源”，实施长江经济带发展、黄河流域生态保护和高质量发展“江河战略”，深入推进西部大开发、东北全面振兴、中部地区崛起、东部率先发展……\n\n　　一座座城市融入区域协调发展战略，构筑起一个个增长极，优势互补，各展其长，汇聚成中国式现代化建设的强大力量。\n\n　　“城市管理应该像绣花一样精细”\n\n　　天下大事，必作于细。\n\n　　2017年3月，习近平总书记在参加全国人代会上海代表团审议时指出：“城市管理应该像绣花一样精细。”\n\n　　以“绣花”为喻，体现的是对城市管理精度的要求。\n\n　　习近平总书记曾鲜明指出：“我到一些大城市调研，大家反映的突出问题是城市规模不断扩大，但市政基础设施隐患较多，老化现象严重，地上和地下建设失衡。要加强城市规划和统筹协调，排除各类风险隐患，提高大城市精细化管理水平。”\n\n　　城市管理涉及设施运行、交通秩序、环境保护等方方面面，没有精细化管理，很难发挥城市应有功能，更难以实现高质量发展。\n\n　　推进城市高质量发展，破解问题是发力方向。\n\n　　首都北京，曾因人口稠密、交通拥堵、空气污染，饱受“大城市病”困扰。\n\n　　2014年2月，习近平总书记在北京考察工作时强调，要健全城市管理体制，提高城市管理水平，尤其要加强市政设施运行管理、交通管理、环境管理、应急管理，推进城市管理目标、方法、模式现代化。\n\n　　破解拥堵难题，构建以轨道交通为骨干、地面公交为支撑、多种出行方式为补充的综合交通体系；“细绣”城市空间，社稷坛、太庙、皇史宬等重点文物腾退，“左祖右社”风采再现；“见缝插绿”，在寸土寸金的中心城区“抢”出绿地造森林……10余年来，北京探索出有效破解“大城市病”的基本路径和有效方法。\n\n　　着眼破解“城市病”，解决人民群众的急难愁盼，习近平总书记精准指明发力方向——\n\n　　提升建筑安全寿命，要求完善建筑市场管理体制机制，加大对违法行为的处罚；\n\n　　加强基础设施建设，提出开展城市地下综合管廊建设试点，加快海绵城市建设；\n\n　　完善生命通道系统，部署加强城市防灾避难所建设，增强抵御自然灾害、处置突发事件和危机管理能力……\n\n　　坚持问题导向，落实城市管理主体责任，改革城市管理体制，变粗放型管理为精细化管理，城市正让人民群众生活得更方便、更舒心、更美好。\n\n　　推进城市高质量发展，数智化管理是强大支撑。\n\n　　2020年3月底，习近平总书记在浙江考察时来到杭州城市大脑运营指挥中心，对杭州市运用城市大脑提升交通、文旅、卫健等系统治理能力的创新成果表示肯定，希望杭州在建设城市大脑方面继续探索创新，进一步挖掘城市发展潜力，加快建设智慧城市，为全国创造更多可推广的经验。\n\n　　习近平总书记指出，运用大数据、云计算、区块链、人工智能等前沿技术推动城市管理手段、管理模式、管理理念创新，从数字化到智能化再到智慧化，让城市更聪明一些、更智慧一些，是推动城市治理体系和治理能力现代化的必由之路，前景广阔。\n\n　　随着数智化快速发展，城市是否更聪明了、运行是否更智慧了？\n\n　　2024年4月，习近平总书记来到重庆市数字化城市运行和治理中心。这个重庆的“城市大脑”，过去散落各处的数据，聚合、赋能，水、电、气、讯、桥、隧、轨道、管网等城市体征指标一目了然，对城市的运行状态进行全方位监测和分析，实现多个领域的精准管控。\n\n　　习近平总书记强调：“强化数字赋能、推进城市治理现代化，要科学规划建设大数据平台和网络系统，强化联合指挥和各方协同，切实提高执行力。”\n\n　　山东青岛依托城市运行管理服务平台，将50多个市级部门、600多个作业单位纳入智慧化指挥调度体系；河南登封“网格治理+数字赋能”为提升文旅精细化、精准化服务水平打开新空间……近年来，数字化、智能化赋能各地精细化、智慧化管理，为城市治理和群众生活带来便利。\n\n　　推进城市高质量发展，社区基层治理是有效保障。\n\n　　2014年11月，习近平总书记在福建福州军门社区考察时，提出“三个如何”的治理之问：“如何让群众生活和办事更方便一些，如何让群众表达诉求的渠道更畅通一些，如何让群众感觉更平安、更幸福一些。”\n\n　　社区是城市治理体系的基本单元，一头连着百姓生活冷暖，一头连着国家长治久安。为做好社区工作，千千万万社区工作者辛勤忙碌，“90后”李肖娜是其中一员。\n\n　　社区工作12年来，她所在的江苏省连云港市海连社区，从一个硬件差、设施旧的老社区变成了远近闻名的“全国民主法治示范社区”。\n\n　　今年全国两会期间，习近平总书记来到江苏代表团参加审议。总书记同李肖娜交流互动的场景给大家留下深刻印象——\n\n　　“你们社区人口有多少？”总书记关切地问。\n\n　　“7266人，由5个居民小区组成。我刚来的时候，只有3000多人，现在翻了一番。”李肖娜脱口而出。\n\n　　听了这几个数字，总书记感触良多：“社区书记是‘小巷总理’，管的事特别多，很不容易。”\n\n　　国家千头万绪的事，说到底是千家万户的事。社区党组织建好建强了，社区工作就有了主心骨。\n\n　　在城市考察，习近平总书记经常走进社区，了解基层治理情况，询问老百姓生活方便不方便，满意不满意，还有什么需求。\n\n　　在宁夏银川金凤区长城花园社区，习近平总书记指出，要坚持党建引领，紧紧围绕解决居民的急难愁盼问题，把服务老百姓的各项工作做深做细做到位。\n\n　　在湖北武汉智苑社区考察时，习近平总书记强调，要把更多资源下沉到社区来，充实工作力量，加强信息化建设，提高应急反应能力和管理服务水平，夯实城市治理基层基础。\n\n　　走进甘肃兰州枣林西社区，习近平总书记叮嘱，干好有用的事，少做无用功，需要上下各方面共同努力。\n\n　　更贴心的服务项目、更优质的服务效果、更清晰的治理思路、更精准的治理体系、更专业的治理队伍、更智慧的治理方式，城市社区生动阐释着“城市让生活更美好”的真谛。\n\n　　“城市是人民的城市，人民城市为人民”\n\n　　习近平总书记强调：“城市的核心是人”。\n\n　　杨浦，上海面积最大、人口最多的中心城区。滔滔黄浦江在这里划出一道15.5公里的滨江岸线。这个曾经的“工业锈带”，如今草如茵、树如盖，居民生活舒适便捷，蝶变为“生活秀带”。\n\n　　2019年11月，习近平总书记在上海市考察，沿滨江栈桥步行察看黄浦江两岸风貌。在参观途中，遇到许多正在休闲健身的市民，习近平总书记同他们亲切交谈，指出“城市是人民的城市，人民城市为人民。无论是城市规划还是城市建设，无论是新城区建设还是老城区改造，都要坚持以人民为中心，聚焦人民群众的需求”。\n\n　　人民城市为人民，要创造优良人居环境。\n\n　　城市是我国人口最密集、社会经济活动最集中的区域，也是污染排放集中、生态环境问题集中的区域。\n\n　　早在上世纪90年代初，习近平同志在福州工作时，就大力推进“绿化福州”工作，带头植树，倡导“见缝插绿”和“成片种树”相结合，让“榕城”更加绿意盎然。\n\n　　2013年12月，习近平总书记在中央城镇化工作会议上提出，“要让城市融入大自然”“让居民望得见山、看得见水、记得住乡愁”。\n\n　　“我是在北京长大的，我的乡愁很多都与树有关。”2023年参加首都义务植树活动时，习近平总书记对大家说。\n\n　　党的十八大以来，我国以京津冀及周边、长三角、粤港澳大湾区、成渝城市群等为重点，全面加强城市生态环境保护治理，取得显著成效——\n\n　　空气质量稳中向好，全国地级及以上城市优良天数比率达87.2%；\n\n　　地表水环境质量继续改善，全国地表水水质优良断面比例为90.4%，地级及以上城市黑臭水体基本消除；\n\n　　城市生态空间持续优化，全国城市建成区绿化覆盖率提高到43.4%，城市人均公园绿地面积提高到15.91平方米……\n\n　　人民城市为人民，要延续城市历史文脉。\n\n　　坐落在福州中轴线的三坊七巷历史文化街区，保留着唐宋遗留下来的坊巷格局和大量明清古建筑，被誉为“里坊制度活化石”“明清建筑博物馆”。\n\n　　2021年3月，习近平总书记来到这里考察，听取福州古厝和三坊七巷保护修复等情况介绍，步行察看南后街、郎官巷，参观严复故居。\n\n　　留住古城的“形”，才能延续内在的“神”。\n\n　　早在1991年，习近平同志在福州工作期间就曾召开文物工作现场办公会，推动制定福州历史文化名城保护管理条例和保护规划。由于他的重视，三坊七巷免遭拆除，一大批历史文物古迹保留至今。\n\n　　时隔近30年重回故地，习近平总书记强调，保护好传统街区，保护好古建筑，保护好文物，就是保存了城市的历史和文脉。对待古建筑、老宅子、老街区要有珍爱之心、尊崇之心。\n\n　　在北京玉河，习近平总书记强调，要本着对历史负责、对人民负责的精神，传承历史文脉，处理好城市改造开发和历史文化遗产保护利用的关系，切实做到在保护中发展、在发展中保护。\n\n　　在山西平遥古城，习近平总书记指出，要敬畏历史、敬畏文化、敬畏生态，全面保护好历史文化遗产，统筹好旅游发展、特色经营、古城保护，筑牢文物安全底线，守护好前人留给我们的宝贵财富。\n\n　　在江苏苏州平江历史文化街区，习近平总书记提出，平江历史文化街区是传承弘扬中华优秀传统文化、加强社会主义精神文明建设的宝贵财富，要保护好、挖掘好、运用好，不仅要在物质形式上传承好，更要在心里传承好。\n\n　　目前，全国共登记不可移动文物76.7万处，公布国家历史文化名城143座，划定历史文化街区近1300片，认定历史建筑6.8万处，第四次全国文物普查深入开展，城市文化遗产走向整体性、系统性保护。\n\n　　人民城市为人民，要持续保障和改善民生。\n\n　　今年春节前夕，习近平总书记冒着严寒来到辽宁沈阳。在考察经过集中改造的大东区长安街道长安小区时，总书记详细询问了当地优化便民惠民服务、提升居民生活品质等情况。\n\n　　沈阳是座老城，建成已有30多年的长安小区在没改造之前，路面不平、坑坑洼洼。2023年实施改造后，小区增加道闸系统，优化绿地景观，增建了休闲广场。煤、水、电、热，“里子”“面子”挨个儿改造，实现旧貌换新颜。\n\n　　习近平总书记指出，城市更新要因地制宜，同社区建设结合起来，一切着眼于便民、利民、安民，特别要更好地关心呵护“一老一小”。\n\n　　党的十八大以来，我国持续推进城市更新行动。2019年至2024年，全国累计开工改造老旧小区28万个，惠及居民4800万户、超过1.2亿人，实施居住建筑节能改造4.46亿平方米，改造提升各类老化管线36万公里，建设养老、托育等各类社区服务设施7.8万个……\n\n　　城，所以盛民也。今天，“人民之城”理念在中华大地上勾画出“幸福之城”壮阔图景。\n\n　　新时代新征程，在以习近平同志为核心的党中央坚强领导下，各地上下联动、齐抓共管、奋力拼搏，城市工作必将开辟新局面，中国城市必将书写高质量发展新篇章。\n\n　　（新华社北京7月13日电）"
    },
    {
        "id": 2,
        "title": "本周外盘看点丨美国CPI能否影响降息，美股财报季来袭",
        "source": "https://www.yicai.com/news/102720196.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 海外市场   上一篇：标普、纳指高位回落，英伟达股价续创历史新高   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 本周外盘看点丨美国CPI能否影响降息，美股财报季来袭  第一财经 昨天 19:3370    听新闻  作者：樊志菁    责编：冯迪凡  上一篇  分享到：   新一轮贸易谈判博弈开始，美联储公布褐皮书。    上周国际市场风云变幻，美国总统特朗普宣布对一系列贸易伙伴的对等关税决定。美股全线下挫，道指周跌1.02%，纳指周跌0.08%，标普500指数周跌0.31%，欧洲三大股指表现不俗，英国富时100指数周涨1.34%，德国DAX 30指数周涨1.97%，法国CAC 40指数周涨1.73%。\n本周看点颇多，美国通胀数据可能决定7月美联储降息前景，美联储将公布经济状况褐皮书，美股新财报季将开始。与此同时，英国、加拿大和日本的CPI数据也将成为各自央行政策走向的重要参考。在8月1日对等关税生效的新截止日期之前，投资者将继续等待有关谈判的进一步消息。\n来源：新华社\n美国公布重磅通胀数据\n上周美联储公布6月会议纪要。纪要显示，大多数政策制定者仍担心特朗普利用关税政策重塑全球贸易将带来通胀压力，但相信今年晚些时候会降息。多位美联储官员将发表例行讲话，可关注有关经济和货币政策的最新表述。\n未来一周，数据焦点将指向6月消费者价格指数CPI，届时外界将仔细审查关税是否已经开始推高价格。汇丰银行认为，未来几个月，更高的关税可能会给核心商品价格带来上行压力，但住房服务通胀似乎正在减速，同时就业需求放缓导致的劳动力市场降温也可能对通胀造成阻力。\n此外，6月生产者价格指数PPI将于周三公布，这将显示上游成本变动情况。其他值得关注的指标包括6月工业生产数据、零售销售数据。密歇根大学7月份初步消费者调查将提供消费者情绪的最新情况。\n贸易形势方面，特朗普宣布新一轮对等关税的同时，将关税谈判最后期限已推迟到8月1日，外界将持续关注未来各方关税言论和谈判发展情况。\n美股第二季度财报季将拉开帷幕，大银行将首先公布业绩。此外，强生、台积电、雅培、百事可乐等各行业重点企业的财报也将受到投资者关注。\n原油与黄金\n国际油价企稳反弹，投资者权衡夏季供需前景，同时美国关税战和可能对俄罗斯的进一步制裁也是焦点。WTI原油近月合约周涨2.16%，报68.45美元/桶，布伦特原油近月合约周涨3.02%，报70.36美元/桶。\n国际能源署（IEA）上周表示，全球石油市场可能比看起来更紧张，夏季炼油厂为满足旅行和发电需求支撑了价格。不过尽管短期市场趋紧，国际能源署上调了今年的供应增长预测，同时下调了需求增长展望，这意味着市场可能在年底再次过剩。\n德国商业银行在一份报告中表示：“产油国联盟OPEC+如果继续迅速大幅增加石油产量，存在严重供应过剩的威胁。然而，在短期内，油价仍将受到需求端的有利影响。”\n国际金价企稳反弹，特朗普宣布对等关税最新决定后，投资者纷纷涌向避险资产。纽约商品交易所7月交割的COMEX黄金周涨0.73%，报3356美元/盎司。\n特朗普本周宣布对多个贸易伙伴征收15%-50%的一揽子关税，他还宣布对美国铜进口征收50%的关税。道富全球黄金策略全球主管多西（Aakash Doshi）表示：“我们所处的环境是，市场上的不确定性溢价再次出现，黄金正获得避险买盘。第三季度的价格区间最有可能在3100美元至3500美元之间。随着今年上半年表现非常强劲，我相信我们现在正处于一个整固阶段。”\n美联储理事沃勒重申，他相信美联储可能会在本月晚些时候的政策会议上降息。联邦基金利率期货定价也显示，到今年年底，美联储将降息50个基点。\n欧盟将推进贸易谈判\n在上月下调利率后，欧洲央行进一步降息面临不确定性。欧央行管委施纳贝尔表示，随着6月份欧元区通胀达到2%的目标，欧洲央行应避免操之过急。“我们的利率也处于良好状态，再次降息的门槛非常高。现在利率已经变得宽松，刺激了经济增长，只有中期通胀与目标出现实质性偏差时，才有理由再次降息。”\n数据方面，德国7月份的ZEW数据将公布。鉴于德国作为欧元区最大经济体之一的重要性，由企业经济情绪和当前状况组成的报告表现将体现贸易战阴影下欧洲经济的复苏状况。与此同时，欧元区6月份通胀的终值将于周四公布。\n欧盟是仍在试图达成贸易协议的美国贸易伙伴之一。欧盟委员会主席冯德莱恩周六在声明中表示，美国对欧盟出口征收30%的关税将扰乱重要的跨大西洋供应链，损害大西洋两岸的企业及消费者的利益。欧盟始终优先考虑通过谈判解决问题。\n英国央行在半年度金融稳定报告中表示，由于特朗普关税等原因，英国未来一年的增长前景有点疲软，也更不确定。\n本周英国将公布最新CPI数据，近几个月来，英国通胀率有所上升，5月份CPI为3.4%，远高于英国央行2.0%的目标。天达投顾预计6月份通胀将保持在3.4%，但由于劳动力市场疲软和经济疲软，今年晚些时候有望回落。\n此外，就业数据可能会证明英国劳动力市场增长疲软，同时薪资增长可能会下降，如果数据不及预期，或将增加外界对英国央行8月份可能再次降息的预期。英国货币市场估计，8月份降息25个基点的可能性为78%。\n本周看点\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  樊志菁          相关阅读          本周外盘看点丨特朗普关税谈判迎大结局？美联储将公布会议纪要亚太经济体密集议息，英国央行公布金融稳定报告。    120  07-06 10:38             6月非农数据超预期，美联储降息前景生变？多家券商最新解读来了美联储的降息路径现重大变数，多家券商早间发布最新观点>>    118  07-04 08:56             本周外盘看点丨非农是否搅动降息预期，鲍威尔亮相欧央行论坛全球主要经济体6月PMI终值公布。    371  06-29 11:08             英国央行按兵不动，市场押注八月降息英国央行选择观望的背后，是对经济数据和风险因素的综合权衡。    115  06-19 19:45             重大不确定性袭来！美股本轮涨势将迎严峻考验恐慌指数VIX过去一周飙升超20%。    283  06-15 10:06     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n11170\n07-10 13:17\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n3522\n06-30 14:19\n新政来了！上海乐高乐园提前3天可退票，内测期项目等待时间5～25分钟\n上海乐高乐园将于7月5日正式开园，目前进入内测阶段并推出灵活的退改票政策。\n2903\n06-14 11:27\n炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n税务信息监测+政策执行上强度。\n2442\n07-04 19:50\n两大头部爆雷、安检严查，充电宝行业洗牌在即\n信任危机或将促使行业从技术竞赛转向安全比拼。\n14\n2013\n06-27 08:35\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2马斯克成立“美国党” 特朗普回应：荒谬\n3研究显示：中低收入国家约半数儿童血铅水平超标！智商损失很难逆转\n4血铅超标危害大：专家揭示铅中毒对儿童不可逆损伤及预防措施\n5新品被代购排队14小时溢价出售，上海迪士尼叫停线下发售\n6山姆2公斤冰块卖22.8元引争议，卖冰成本高吗\n700后暑期旅游打算去哪儿？调查问卷来了\n8外卖大战周末继续，用户感慨“喝不完”，闪击战变持久战\n9华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n10鑫慷嘉平台被曝崩盘：当资金盘与稳定币挂钩，钱款快速跨境转移\n1广东清远市清城区发生4.3级地震 震源深度10千米\n2依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n3吴清发声，事关资本市场改革、中长期资金入市\n4独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7阿里离职员工发万字长文，马云回应\n8多家外资机构看好中国经济，亮出这些投资策略\n9与胖东来联名产品曝光，酒鬼酒午后突然涨停\n10马斯克成立“美国党” 特朗普回应：荒谬\n视频排行\n周榜\n月榜\n1公司与行业0708丨A股要加速上涨了？\n2公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n3公司与行业0711丨权重股尾盘竞价下跌是何信号？\n4公司与行业0710丨“反内卷”题材重演供给侧改革行情？\n5公司与行业0709丨3500点关口怎么选股操作？\n6今日股市0711丨思辨·致胜2025下半年投研会暨“壹评级”首次发布（下）\n7第六交易日0712丨A股：不追高！\n8今日股市0711丨思辨·致胜2025下半年投研会暨“壹评级”首次发布（上）\n9今日股市0708丨沪指放量刷新高点 能否突破3500点关键位？\n10谈股论金0711丨大盘放量冲高回落 “倒锤头阴线”有何玄机？\n1公司与行业0627丨7月行业主线如何配置？\n2第六交易日0628丨A股：牛市季节的延续\n3公司与行业0625丨券商大爆发 行情真来了？\n4公司与行业0626丨A股高位震荡 新增资金流向何方？\n5公司与行业0704丨指数冲高未果 下一个接力方向在哪里？\n6公司与行业0708丨A股要加速上涨了？\n7公司与行业0624丨A股放量大涨 诱多还是突破？\n8公司与行业0630丨解读半年收官行情 寻找7月主线方向\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0711丨权重股尾盘竞价下跌是何信号？\n图集排行\n周榜\n月榜\n1为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n4“塞上咽喉”宁夏固原文物亮相上博东馆\n5人形机器人，全球首“跑”！\n6贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n7上海打造全国首个“空中水上乐园” 即将开幕\n8可装载9500辆汽车 国产高端“绿色巨轮”启航\n9上海临港新地标“荣耀之环”冲刺收尾\n10“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n1上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n2贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n3星光熠熠！第27届上海国际电影节开幕式红毯举行\n4印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n5可装载9500辆汽车 国产高端“绿色巨轮”启航\n6人形机器人，全球首“跑”！\n7为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n8第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n9“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n10上海打造全国首个“空中水上乐园” 即将开幕\n大直播排行\n周榜\n月榜\n1跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n2商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n3一线发布丨国家发展改革委主任郑栅洁介绍“十四五”时期经济社会发展成就\n4直播丨渣打财富管理2025年下半年全球及中国市场展望会\n5一线发布 | 上海市政府介绍2025 世界人工智能大会暨人工智能全球治理高级别会议筹备进展情况\n6直播丨华泰人寿“保险+”全生命周期守护体系发布会\n7解财报丨银行业半年报前瞻：哪些“关键变量”能支撑股价的强劲表现？\n8直播 | 重构人类知识体系？直击马斯克Grok4大模型发布\n9一线发布丨商务部召开7月第2次例行新闻发布会\n10直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n1直播丨美国出手 以伊冲突持续升级 全球市场再迎巨震？\n22025上海国际MCN大会｜直播大放送-DAY2\n3跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n4直播｜突发！美国袭击伊朗核设施 局势再度升级？\n5直播丨渣打财富管理2025年下半年全球及中国市场展望会\n6一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n7直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n8直播丨2025 ABB机器人新品发布会\n9商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n10一线发布丨国家发展改革委主任郑栅洁介绍“十四五”时期经济社会发展成就\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 4,
        "title": "从能矿到绿色经济、金融服务与旅游业，中国与澳大利亚有哪些经贸合作新看点？",
        "source": "https://www.yicai.com/news/102720374.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：美威胁对加墨分别征收35%和30%关税，如何影响美墨加产业链？｜特朗普关税风云第二季   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 从能矿到绿色经济、金融服务与旅游业，中国与澳大利亚有哪些经贸合作新看点？ 第一财经 昨天 18:4180    听新闻  作者：潘寅茹    责编：冯迪凡  上一篇  分享到：   澳大利亚正把目光投向更广大的中国市场。    澳大利亚总理阿尔巴尼斯正开启一场“打破常规”的访华之旅。\n外交部网站信息显示，应国务院总理李强邀请，澳大利亚总理阿尔巴尼斯将于7月12日至18日对中国进行正式访问。\n这是作为总理的阿尔巴尼斯第二次访华，也是他在今年5月成功连任后的首次访华。阿尔巴尼斯曾在2023年11月到访中国，彼时恰逢澳大利亚总理时隔7年后再度访华。\n7月8日，外交部发言人毛宁在例行记者会上表示，阿尔巴尼斯总理此访正值中澳全面战略伙伴关系开启第二个10年，在两国领导人的引领和双方共同努力下，中澳关系不断改善发展。中方愿同澳方一道以此访为契机，加强沟通，增进互信，拓展务实合作，推动中澳全面战略伙伴关系向前发展。\n华东师范大学澳大利亚研究中心主任、外语学院国别与区域研究所所长陈弘告诉第一财经，就访华背景而言，两次反差很大。他回忆道，阿尔巴尼斯在2022年5月的联邦议会选举中胜出，开启1.0执政，“当时正好是中澳关系低谷时期，但他接手后，情况发生了转变。阿尔巴尼斯很快向中方释放了善意。”2022年印尼巴厘岛二十国集团峰会（G20）时期，中澳领导人进行了会谈，当年12月澳大利亚外长黄英贤访华，2023年11月进博会期间，阿尔巴尼斯首次访问中国。\n陈弘表示，经过中澳双方共同的努力，当前的中澳关系已焕然一新，“如果要定性的话，当前的中澳关系正处于实现全面稳定且正处于超越稳定、走向改善的提升进程中。”\n中国与澳大利亚寻找新的经贸合作领域（来源：新华社资料图）\n打破过往访华惯例\n根据澳大利亚政府官网公布信息，此次阿尔巴尼斯带领一支横跨政商界的代表团，到访上海、北京、成都三地。\n据新华社报道，安东尼·阿尔巴尼斯，1963年出生于悉尼。1996年当选澳大利亚联邦众议员。2007－2013年先后担任工党政府基础设施和交通部长、区域发展和地方政府部长、联邦议会工党领袖、副总理等职务。2019年5月当选工党领袖。2022年5月出任澳大利亚总理，2025年5月连任。\n陈弘告诉第一财经，从两次访华背景来看，阿尔巴尼斯以及他的外交团队对他执政1.0时期以及第二任期至今的对华政策非常具有信心，“正是基于这种信心，5月大选胜出后，7月就马上访华，期间国际格局发生巨变，在这种情况下他依旧迅速对中国进行访问，而且从他这次访华的日程来说，相当清楚地体现出他把中澳关系置于国家议程的重要位置。”\n从阿尔巴尼斯此访中国的行程来看，陈弘认为，到访成都，打破了过去澳大利亚总理过去访华基本上主要到访北京与上海的惯例。\n“说明澳大利亚正把目光从中国的沿海地区投向更广大的中国市场。而且，成都拥有与众不同的创新产业、文化产业以及农牧业等，阿尔巴尼斯也希望借此进一步拓展与中国的经贸关系，比如从传统领域向新的方向拓展。”陈弘分析道。\n此外，陈弘强调，这也是中国去年11月30日起对澳大利亚实施免签之后积极影响的外溢，“借助免签红利，大批澳大利亚民众不仅仅到访中国的北京、上海、南京、广州等城市，中国的内陆和西部地区也出现了很多澳大利亚人的身影。阿尔巴尼斯其实是跟随澳大利亚民众的脚步，到更广大的中国市场去亲自走走看看。这对他而言，将会是一个全新的体验，因为中国的内陆地区不仅充满经济活力，而且文化多样。”\n经贸关系一直是中澳双边关系的主流。阿尔巴尼斯此次率领的代表团包括麦格理集团和汇丰控股澳大利亚分公司的高管，以及来自福特斯克金属集团、博思格钢铁集团、力拓集团和必和必拓集团的代表。据第一财经了解，阿尔巴尼斯在上海将向约200名商界领袖发表午餐演讲。\n此外，此访期间还将举行中澳工商界首席执行官圆桌会。陈弘表示，参会企业的构成还是相对传统，涵盖金融业、银行、矿业集团等。“正如阿尔巴尼斯所言，这次访问的一个重要目的，就是要加强和中国之间的经贸关系。因为经贸关系对于中澳关系而言，不仅是一个稳定器，同时也是一个加速器和助推器。因为只有经贸关系稳定了、加强了，双边关系从整体上也会得到稳定和加强，而双边关系的迅速发展又将进一步推进了经贸关系，两者相辅相成。”\n此行，陈弘表示，还有一大看点便是中澳总理年度会晤的延续。\n开启中澳自贸协定下一个十年\n2023年以来，中澳双方按照世贸组织规则，就关注的经贸问题进行了磋商并取得成效，意味着中国对澳大利亚的贸易禁令已全部取消。2023年，中澳双边贸易额高达2292亿美元，占澳大利亚外贸总额的28%。当前，中国连续15年是澳大利亚的最大贸易伙伴，2024年双边贸易额达2880亿美元。\n就经贸关系而言，陈弘分析道，澳大利亚向中国出口主要集中在能源和矿产品、农牧业产品、水产品等传统领域；中国对澳大利亚的出口产品中，近年来不仅仅是中国产的电动汽车，中国产的燃油车也是澳大利亚民众喜闻乐见的产品。中国产的家用电器、日用品，不仅价格具有竞争力，质量也上乘，普遍受到广大澳大利亚消费者的喜爱。\n“正如阿尔巴尼斯所言，他对中澳经贸关系高度重视，从代表团的构成中能看得出他还是将重点放在能矿产品方面，”陈弘告诉第一财经。在新兴领域方面，他预计，中澳双方会讨论一些新的领域合作，比如以清洁能源、光伏产业、风电发电等为代表的绿色经济以及基于绿色技术的合作。\n目前，中澳之间就“绿铁”开展的合作也让陈弘对中澳双边经贸关系的未来寄予厚望。全球第四大铁矿石开采商FMG公司去年曾表示，澳大利亚有能力满足中国对绿色钢铁的强劲需求。该公司准备明年开始使用可再生能源生产绿色钢铁。\n除了绿色经济，陈弘认为，服务业也将成为中澳合作的新看点，尤其在金融服务与旅游业。7月8日，澳大利亚央行宣布维持3.85%政策利率不变，并暗示将采取观望政策。陈弘表示，就澳大利亚当前经济形势而言，央行不降息的决定其实还是让市场较为失望，“澳大利亚央行想要规避通胀问题，说明在当前澳大利亚自身经济相对比较低迷的情况下，希望通过金融业的合作来拉动、稳定自己的金融，然后来推进经济发展。”\n就双边旅游业而言，中国长期以来一直澳大利亚最大的国际游客来源国，且中国的游客在澳大利亚的支出，要远远超过排名第二的新西兰和第三的美国。在陈弘看来，旅游业的发展不仅促进了人与人之间的交往、相互理解，而且还能带动、激活全盘经济。\n值得注意的是，阿尔巴尼斯此次访问正值中方建议重新评估两国已签署十年之久的自由贸易协定，以加强农业和矿业领域的联系并探索新技术领域的增长空间之际。中国驻澳大利亚大使肖千7日在《澳大利亚金融评论报》上撰文称，今年恰逢“中澳自贸协定”实施十周年，中方愿以更开放姿态、更严格标准对协定进行评估审核，不断夯实农业、矿产等传统领域合作基础，积极拓展人工智能、医疗健康、绿色能源、数字经济等新兴领域合作增长点，推动两国务实合作再上新台阶。\n今年6月在墨尔本举行的澳中经贸合作论坛暨庆祝中澳自贸协定签订十周年活动上，澳大利亚贸易与旅游部长唐·法瑞尔表示，自2015年12月20日协定生效以来，中澳自贸协定为澳中两国带来了显著益处。在此期间，双边贸易额增长超一倍，达到3120亿澳元（约合人民币14623.75亿元），为澳大利亚创造了更多就业机会与投资，推动了经济繁荣。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  潘寅茹          相关阅读          低碳城市政策试点效果如何？市场化程度与政策效果呈倒U形市场化程度、环境规制强度和资源型城市类型是影响政策效果的重要特征指标。    202  06-24 20:29             陈吉宁会见新西兰总理拉克森进一步深化经贸、科技、教育、旅游等领域务实合作，促进人文交流和人员友好往来。    32  06-19 22:32             日企在中国市场看到哪些新变化与机遇？中国日本商会最新白皮书这么说“中日交流对话将越发活跃，期待两国经济能迎来更进一步的发展。”    6 110  06-18 14:05             独家 | 武田制药中国总裁单国洪将离职单国洪于2017年9月起出任武田中国总裁。    139  06-16 23:04             今年11月起 中国公民持有效澳大利亚签证可免签入境新西兰今年11月起 中国公民持有效澳大利亚签证可免签入境新西兰    93  06-15 09:40     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n11170\n07-10 13:17\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n3522\n06-30 14:19\n新政来了！上海乐高乐园提前3天可退票，内测期项目等待时间5～25分钟\n上海乐高乐园将于7月5日正式开园，目前进入内测阶段并推出灵活的退改票政策。\n2903\n06-14 11:27\n炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n税务信息监测+政策执行上强度。\n2442\n07-04 19:50\n两大头部爆雷、安检严查，充电宝行业洗牌在即\n信任危机或将促使行业从技术竞赛转向安全比拼。\n14\n2013\n06-27 08:35\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2马斯克成立“美国党” 特朗普回应：荒谬\n3研究显示：中低收入国家约半数儿童血铅水平超标！智商损失很难逆转\n4血铅超标危害大：专家揭示铅中毒对儿童不可逆损伤及预防措施\n5新品被代购排队14小时溢价出售，上海迪士尼叫停线下发售\n6山姆2公斤冰块卖22.8元引争议，卖冰成本高吗\n700后暑期旅游打算去哪儿？调查问卷来了\n8外卖大战周末继续，用户感慨“喝不完”，闪击战变持久战\n9华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n10鑫慷嘉平台被曝崩盘：当资金盘与稳定币挂钩，钱款快速跨境转移\n1广东清远市清城区发生4.3级地震 震源深度10千米\n2依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n3吴清发声，事关资本市场改革、中长期资金入市\n4独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7阿里离职员工发万字长文，马云回应\n8多家外资机构看好中国经济，亮出这些投资策略\n9与胖东来联名产品曝光，酒鬼酒午后突然涨停\n10马斯克成立“美国党” 特朗普回应：荒谬\n视频排行\n周榜\n月榜\n1公司与行业0708丨A股要加速上涨了？\n2公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n3公司与行业0711丨权重股尾盘竞价下跌是何信号？\n4公司与行业0710丨“反内卷”题材重演供给侧改革行情？\n5公司与行业0709丨3500点关口怎么选股操作？\n6今日股市0711丨思辨·致胜2025下半年投研会暨“壹评级”首次发布（下）\n7第六交易日0712丨A股：不追高！\n8今日股市0711丨思辨·致胜2025下半年投研会暨“壹评级”首次发布（上）\n9今日股市0708丨沪指放量刷新高点 能否突破3500点关键位？\n10谈股论金0711丨大盘放量冲高回落 “倒锤头阴线”有何玄机？\n1公司与行业0627丨7月行业主线如何配置？\n2第六交易日0628丨A股：牛市季节的延续\n3公司与行业0625丨券商大爆发 行情真来了？\n4公司与行业0626丨A股高位震荡 新增资金流向何方？\n5公司与行业0704丨指数冲高未果 下一个接力方向在哪里？\n6公司与行业0708丨A股要加速上涨了？\n7公司与行业0624丨A股放量大涨 诱多还是突破？\n8公司与行业0630丨解读半年收官行情 寻找7月主线方向\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0711丨权重股尾盘竞价下跌是何信号？\n图集排行\n周榜\n月榜\n1为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n4“塞上咽喉”宁夏固原文物亮相上博东馆\n5人形机器人，全球首“跑”！\n6贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n7上海打造全国首个“空中水上乐园” 即将开幕\n8可装载9500辆汽车 国产高端“绿色巨轮”启航\n9上海临港新地标“荣耀之环”冲刺收尾\n10“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n1上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n2贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n3星光熠熠！第27届上海国际电影节开幕式红毯举行\n4印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n5可装载9500辆汽车 国产高端“绿色巨轮”启航\n6人形机器人，全球首“跑”！\n7为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n8第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n9“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n10上海打造全国首个“空中水上乐园” 即将开幕\n大直播排行\n周榜\n月榜\n1跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n2商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n3一线发布丨国家发展改革委主任郑栅洁介绍“十四五”时期经济社会发展成就\n4直播丨渣打财富管理2025年下半年全球及中国市场展望会\n5一线发布 | 上海市政府介绍2025 世界人工智能大会暨人工智能全球治理高级别会议筹备进展情况\n6直播丨华泰人寿“保险+”全生命周期守护体系发布会\n7解财报丨银行业半年报前瞻：哪些“关键变量”能支撑股价的强劲表现？\n8直播 | 重构人类知识体系？直击马斯克Grok4大模型发布\n9一线发布丨商务部召开7月第2次例行新闻发布会\n10直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n1直播丨美国出手 以伊冲突持续升级 全球市场再迎巨震？\n22025上海国际MCN大会｜直播大放送-DAY2\n3跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n4直播｜突发！美国袭击伊朗核设施 局势再度升级？\n5直播丨渣打财富管理2025年下半年全球及中国市场展望会\n6一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n7直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n8直播丨2025 ABB机器人新品发布会\n9商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n10一线发布丨国家发展改革委主任郑栅洁介绍“十四五”时期经济社会发展成就\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 5,
        "title": "美威胁对加墨分别征收35%和30%关税，如何影响美墨加产业链？｜特朗普关税风云第二季",
        "source": "https://www.yicai.com/news/102720312.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：特朗普再放极限施压！历史高位上的美股将遭遇多重测试  下一篇：从能矿到绿色经济、金融服务与旅游业，中国与澳大利亚有哪些经贸合作新看点？   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 美威胁对加墨分别征收35%和30%关税，如何影响美墨加产业链？｜特朗普关税风云第二季 第一财经 昨天 17:12180    听新闻  作者：高雅 ▪ 程程    责编：冯迪凡  上一篇  下一篇  分享到：   专家称，此次加征关税措施应当不影响符USMCA规则产品，因此实际影响范围相对有限。    当地时间7月12日，美国总统特朗普在发送给墨西哥总统辛鲍姆的信函中宣布，将自8月1日起对从墨西哥进口商品征收30%关税。此前，特朗普于10日称，将自8月1日起对从加拿大进口的商品征收35%关税。\n特朗普在信中指责墨西哥在遏制北美地区毒品走私方面成效不足。在此前致加拿大政府的信函中，特朗普同样批评加方在芬太尼管控问题上行动不力。此外，特朗普还警告两国不要对此次加税进行报复、鼓励对方企业迁入美国、如对方积极配合可能对税率进行调整等。\n上海国际问题研究院外交政策研究所所长牛海彬接受第一财经记者采访时表示，特朗普此次对加拿大和墨西哥加征关税措施以芬太尼管控问题为主要由头。不过，他表示，此次加征关税措施应当不影响符合美墨加协定（USMCA）规则的产品，因此实际影响范围相对有限。\n威胁与诉求\n截至7月12日，特朗普已向24个国家及欧盟发出信函，相较于4月宣布的税率，此次被上调税率的经济体为少数。\n目前日本、马来西亚和文莱的税率上升1个百分点，欧盟和加拿大上升10个百分点，墨西哥则上调5个百分点，巴西则增加了40个百分点。\n广东外语外贸大学加拿大研究中心兼职研究员、国际政治风险分析师刘江韵对第一财经记者称，特朗普对加拿大加税可能出于两方面原因。其一，6月底，加拿大政府在特朗普威胁停止谈判的压力下迅速取消原定对美征收的数字服务税，此举让特朗普认为施压策略奏效，因而趁势提高关税，迫使加方进一步让步。其二，这表明加美贸易谈判已进入“深水区”，双方在乳制品、钢铝关税等核心议题上陷入僵局，特朗普试图通过提高关税来制造新谈判筹码。\n在墨西哥方面，自6月以来，美墨关系持续波动。美国边境巡逻队加大了对移民的抓捕力度，同时因墨西哥螺旋蝇蛆病问题，美方关闭边境以防止牲畜输入。此外，美国总检察长邦迪（Pam Bondi）将墨西哥称为“对手”，而美国财政部则对三家涉嫌协助芬太尼走私的墨西哥金融公司实施财政制裁。特朗普在信中威胁，若墨西哥未能有力打击毒品卡特尔，将施加新的关税。\n需要注意的是，此前美方虽然推出所谓“对等关税”，但一直对美墨加协定中的产品给予豁免。\n牛海彬也对特朗普政府的加税范围持谨慎态度。他解释称：“美墨加协定是受法律保护的条约性质文件。特朗普的行政令通常不会直接违反此类条约。若违反，可能需国会启动修法或立法程序。因此，尽管行政部门宣布了国家经济紧急状态，但对此类条约性文件通常较为尊重。”\n根据美国彼得森经济研究所（PIIE）的数据，当前，美国从加拿大和墨西哥进口的商品大多享受USMCA框架下的免税待遇，或平均关税率低于1%。工业品方面，美国每年从这两个邻国进口超过1000亿美元机械、电子产品、电气设备、汽车及零部件、木材、运输设备和燃料（石油和天然气）。消费品则包括加工食品（如啤酒、薯片）、水果和蔬菜（如芒果、鳄梨、西红柿）、肉类、玩具、服装和鞋类。\nPIIE的报告称，若特朗普对加墨两国施加全面关税，2023年，美国从加拿大和墨西哥的进口占GDP的3.3%，关税将直接推高价格水平0.8%，加上国内企业提价的间接影响（约0.4%），总价格上涨可能达1.2%。“对特朗普而言，政治问题不在于整体价格的小幅上涨，而在于某些高知名度商品（如某些地区的汽油、特定汽车品牌、鳄梨和西红柿）的价格激增，可能引发公众不满。”报告表示。\n在致加拿大和墨西哥的信函中，特朗普除指责两国对芬太尼管控不力外，还声称加墨两国的贸易逆差对美国经济及国家安全“构成重大威胁”。他同时表示，加拿大和墨西哥企业可通过在美国本土生产来规避这些关税。\n牛海彬举例称：“尽管北美汽车一体化的格局短期内难以改变，但通过提高关税，美国可能意图提升汽车零部件的原产地要求比例。这将有利于提高美国本土汽车零部件的国产化率。”\n但牛津经济研究院高级经济学家帕莱什（Nico Palesch）对第一财经记者表示，目前尚无充分证据表明关税政策能有效推动再工业化。他表示，一方面，制造商作为潜在投资主体，普遍对销售前景持悲观态度，因此不太可能大规模扩建产能。另一方面，近年来的工厂建设热潮主要得益于拜登政府时期的《通胀削减法案》和《芯片与科学法案》，而特朗普政府削减了相关补贴，仅靠关税难以支撑广泛的制造业复兴。\n加墨会有报复性关税吗\n在致两国政府的信函中，特朗普明确警告称，若加墨两国对美国出口采取报复措施，美方将实施反制。\n对于特朗普政府的关税威胁，加拿大总理卡尼发文称：“在当前与美国的贸易谈判中，加拿大政府始终坚定地捍卫我国工人和企业的利益。在重新修订的8月1日最后期限前，我们将继续这样做。”他还表示，“加拿大在遏制北美芬太尼泛滥方面取得了重要进展。”\n墨西哥经济部和外交部在12日发布的一份联合声明中称特朗普的关税措施为“不公平交易”。但声明也表示，墨方代表团已在周五（11日）与美国官员会面，建立了一个工作组，解决“两国关系中的主要问题”。辛鲍姆对谈判前景持审慎乐观态度。她称，有信心与美国达成协议，并争取更有利的合作条件。她还称，墨方清楚合作的边界，涉及国家主权原则的事项不在谈判范畴之列。\n牛海彬分析称，加墨两国（尤其是加拿大）若在农产品和能源领域实施关税报复，可能对美国经济产生实质性影响，但从两国当前表态来看，加墨两国更倾向于采取“自证清白”的策略，即通过向特朗普政府展示其在芬太尼管控方面的进展和努力，以换取较低的关税税率。\n牛海彬表示：“目前距离8月1日还有一些时间，目前加墨两国展现的更多是寻求妥协谈判的姿态。因此，在8月1日之前，随着谈判进展，大概率将维持现有贸易格局，发生重大变化的可能性不大。”\n牛海彬补充称，虽然加拿大被加征的税率比墨西哥高出5%，但相对于巴西等国仍属较轻。尽管加拿大肯定不满意现状，但加墨两国目前均不倾向于采取贸易报复手段，原因在于其对美国市场依赖度很高。\n例如，根据美国贸易代表办公室（USTR）数据，2024年，加拿大出口商品的四分之三以上销往美国，而从美国进口的商品占其总进口量的近一半。加拿大是美国出口的第一大目的地，也是美国进口的第三大来源国。美国农业农村部数据也显示，美国是墨西哥最大的农业贸易伙伴，购买了墨西哥约92%的出口产品，并供应了该国该类别进口产品约74%。\n“更重要的是，在美墨加协定框架内、满足协定要求的产品贸易不受影响，高关税的实际影响范围有限。如果加墨能加强在协定框架内的合规性，其贸易空间仍然较大。”牛海彬说。\n举报  第一财经广告合作，请点击这里此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘编、复制或建立镜像。第一财经保留追究侵权者法律责任的权利。如需获得授权请联系第一财经版权部：banquan@yicai.com   文章作者  高雅  程程          相关阅读          特朗普称对墨西哥、欧盟征收30%关税美国总统特朗普称对墨西哥、欧盟输美商品分别征收30%关税。    53  07-12 20:39             “蛋荒”变荒诞？特朗普政府起诉加州“鸡蛋法”抬高全美蛋价这起诉讼在洛杉矶联邦法院提起，主张1970年的《联邦蛋制品检验法》应优先于各州相关法律。而这部联邦法律授权美国农业部和卫生与公众服务部监管鸡蛋产品，以保障消费者健康，同时要求蛋制品安全标准保持“全国统一”。    88  07-10 10:24             美媒：特朗普政府寻求本月底前与哈佛达成协议一些哈佛大学的支持者担心，特朗普政府会利用对哈佛的攻击来控制全国高校并破坏学术自由。    70  06-25 14:18             听证会上发生了什么？美法官继续阻止特朗普政府限制哈佛国际学生签证美法官将一项阻止特朗普政府限制哈佛大学国际学生签证的临时禁令延长至6月23日。     103  06-17 13:15             从冰箱、洗衣机到烤箱，美国钢铝关税战烧向8类日常家电消费品此次关税调整将8大类家用电器及相关产品新增为“钢铁衍生产品”，统一适用50%的税率。    157  06-13 15:39     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n11170\n07-10 13:17\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n3522\n06-30 14:19\n新政来了！上海乐高乐园提前3天可退票，内测期项目等待时间5～25分钟\n上海乐高乐园将于7月5日正式开园，目前进入内测阶段并推出灵活的退改票政策。\n2903\n06-14 11:27\n炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n税务信息监测+政策执行上强度。\n2442\n07-04 19:50\n两大头部爆雷、安检严查，充电宝行业洗牌在即\n信任危机或将促使行业从技术竞赛转向安全比拼。\n14\n2013\n06-27 08:35\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2马斯克成立“美国党” 特朗普回应：荒谬\n3研究显示：中低收入国家约半数儿童血铅水平超标！智商损失很难逆转\n4血铅超标危害大：专家揭示铅中毒对儿童不可逆损伤及预防措施\n5新品被代购排队14小时溢价出售，上海迪士尼叫停线下发售\n6山姆2公斤冰块卖22.8元引争议，卖冰成本高吗\n700后暑期旅游打算去哪儿？调查问卷来了\n8外卖大战周末继续，用户感慨“喝不完”，闪击战变持久战\n9华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n10鑫慷嘉平台被曝崩盘：当资金盘与稳定币挂钩，钱款快速跨境转移\n1广东清远市清城区发生4.3级地震 震源深度10千米\n2依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n3吴清发声，事关资本市场改革、中长期资金入市\n4独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7阿里离职员工发万字长文，马云回应\n8多家外资机构看好中国经济，亮出这些投资策略\n9与胖东来联名产品曝光，酒鬼酒午后突然涨停\n10马斯克成立“美国党” 特朗普回应：荒谬\n视频排行\n周榜\n月榜\n1公司与行业0708丨A股要加速上涨了？\n2公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n3公司与行业0711丨权重股尾盘竞价下跌是何信号？\n4公司与行业0710丨“反内卷”题材重演供给侧改革行情？\n5公司与行业0709丨3500点关口怎么选股操作？\n6今日股市0711丨思辨·致胜2025下半年投研会暨“壹评级”首次发布（下）\n7第六交易日0712丨A股：不追高！\n8今日股市0711丨思辨·致胜2025下半年投研会暨“壹评级”首次发布（上）\n9今日股市0708丨沪指放量刷新高点 能否突破3500点关键位？\n10谈股论金0711丨大盘放量冲高回落 “倒锤头阴线”有何玄机？\n1公司与行业0627丨7月行业主线如何配置？\n2第六交易日0628丨A股：牛市季节的延续\n3公司与行业0625丨券商大爆发 行情真来了？\n4公司与行业0626丨A股高位震荡 新增资金流向何方？\n5公司与行业0704丨指数冲高未果 下一个接力方向在哪里？\n6公司与行业0708丨A股要加速上涨了？\n7公司与行业0624丨A股放量大涨 诱多还是突破？\n8公司与行业0630丨解读半年收官行情 寻找7月主线方向\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0711丨权重股尾盘竞价下跌是何信号？\n图集排行\n周榜\n月榜\n1为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n4“塞上咽喉”宁夏固原文物亮相上博东馆\n5人形机器人，全球首“跑”！\n6贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n7上海打造全国首个“空中水上乐园” 即将开幕\n8可装载9500辆汽车 国产高端“绿色巨轮”启航\n9上海临港新地标“荣耀之环”冲刺收尾\n10“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n1上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n2贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n3星光熠熠！第27届上海国际电影节开幕式红毯举行\n4印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n5可装载9500辆汽车 国产高端“绿色巨轮”启航\n6人形机器人，全球首“跑”！\n7为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n8第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n9“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n10上海打造全国首个“空中水上乐园” 即将开幕\n大直播排行\n周榜\n月榜\n1跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n2商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n3一线发布丨国家发展改革委主任郑栅洁介绍“十四五”时期经济社会发展成就\n4直播丨渣打财富管理2025年下半年全球及中国市场展望会\n5一线发布 | 上海市政府介绍2025 世界人工智能大会暨人工智能全球治理高级别会议筹备进展情况\n6直播丨华泰人寿“保险+”全生命周期守护体系发布会\n7解财报丨银行业半年报前瞻：哪些“关键变量”能支撑股价的强劲表现？\n8直播 | 重构人类知识体系？直击马斯克Grok4大模型发布\n9一线发布丨商务部召开7月第2次例行新闻发布会\n10直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n1直播丨美国出手 以伊冲突持续升级 全球市场再迎巨震？\n22025上海国际MCN大会｜直播大放送-DAY2\n3跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n4直播｜突发！美国袭击伊朗核设施 局势再度升级？\n5直播丨渣打财富管理2025年下半年全球及中国市场展望会\n6一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n7直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n8直播丨2025 ABB机器人新品发布会\n9商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n10一线发布丨国家发展改革委主任郑栅洁介绍“十四五”时期经济社会发展成就\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭"
    },
    {
        "id": 6,
        "title": "国家国际发展合作署",
        "source": "http://www.cidca.gov.cn/",
        "content": "王毅会见巴基斯坦副总理兼外长达尔 习近平会见新加坡总理黄循财 习近平同哈萨克斯坦总统托卡耶夫会谈 习近平会见白俄罗斯总统卢卡申科 习近平会见柬埔寨国王西哈莫尼 李强会见埃塞俄比亚总理阿比 王毅会见巴基斯坦副总理兼外长达尔 习近平会见新加坡总理黄循财 领导人活动 习近平向全球文明对话部长级会议致贺信 2025年7月10日，中共中央总书记、国家主席习近平向全球文明对话部长级会议致贺信。习近平指出，多样文明是世界的本色。历史昭示我们，文明的繁盛、人类的进步，都离不开文明的交流互鉴。当前，国际形势变乱交织，人类站在新的十字路口，迫切需要以文明交流超越文明隔阂，以文明互鉴超越文明冲突。【详情】 习近平同玻利维亚总统阿尔塞就中玻建交40周年互致贺电 习近平主持召开中央财经委员会第六次会议 习近平会见塞内加尔总理松科 李强同埃及总理马德布利会谈 王毅会见孟加拉国临时政府外交负责人图希德 署领导活动 国家国际发展合作署与埃及规划、经济发展和国际合作部签署发展合作文件 陈晓东署长为党员干部讲深入贯彻中央八项规定精神学习教育专题党课 赵峰涛副署长出席“上海合作组织数字经济研讨班”开班式并致辞 赵峰涛副署长会见盖茨基金会全球政策与倡导总裁加吉·戈什 陈晓东署长会见塞内加尔总理松科 业务工作 国家国际发展合作署举行2025年第二季度例行记者会（全文稿） 中德蒙可再生能源高压电网联合培训项目顺利启动 以抗疟“中国方案”助力构建“无疟世界”——国家国际发展合作署新闻发言人李明在世界防治疟疾日之际答记者问 中国政府援助缅甸地震灾情评估组启程赴缅 中国将继续向缅甸提供紧急人道主义地震救灾援助 合作动态 中国医疗援助让我们重获健康、重燃希望 中国政府与联合国世界粮食计划署为在孟避难民众粮食援助项目举行启动仪式 中国援坦桑尼亚医生张军桥救人牺牲，用生命书写大爱无疆 国家国际发展合作署与联合国人口基金签署全球发展倡议合作文件 中国和哥伦比亚签署人力资源开发合作谅解备忘录 热点专题 以往专题 >> 政府信息公开 信息发布 行政许可 法规制度 资料库 预决算公开 国家国际发展合作署严正声明 国家国际发展合作署2025年第二季度政府网站自查情况 国家国际发展合作署2025年第二季度政务新媒体抽查检查情况 国家国际发展合作署2025年度拟补充录用公务员公示公告 国家国际发展合作署2025年度补充录用公务员面试公告 国家国际发展合作署作品荣获2024中国正能量网络精品 国家国际发展合作署2025年第一季度政府网站自查情况 国家国际发展合作署2025年第一季度政务新媒体抽查检查情况 政府网站工作年度报表2024"
    },
    {
        "id": 7,
        "title": "中国互联网联合辟谣平台",
        "source": "https://www.piyao.org.cn/",
        "content": "走出一条中国特色城市发展道路——以习近平同志为核心的党中央引领城市工作纪实 承载着人民对美好生活的向往，经历了世界历史上规模最大、速度最快的城镇化进程，我国城市发展波澜壮阔、成就显著 《利用AI生成类谣言辟谣典型案例》发布 中国互联网联合辟谣平台2025年6月辟谣榜 2025年中国网络文明大会网络辟谣论坛 喜讯！《今日辟谣榜》荣获“2025年网络文明建设优秀案例” 《经济金融领域年度网络辟谣榜》发布 《利用AI生成类谣言辟谣典型案例》发布 中国互联网联合辟谣平台2025年6月辟谣榜 网络辟谣标签工作专区 6月全国受理网络违法和不良信息举报1849.6万件 整治涉企网络“黑嘴”，国家网信办公开曝光！ 《网信部门行政处罚裁量权基准适用规定》发布 “清朗·整治AI技术滥用”专项行动第一阶段工作 中央网信办等：开展军队文职人员考试培训专项整治 今日辟谣（2025年7月11日） 造谣“院士预测广东8级以上地震”网民被查处！ 菏泽龙卷风已致5死？临沂大风冰雹砸烂果园？ 无锡阳山水蜜桃断崖式跌价、大量滞销？ 中国银联发布声明：这些都是假冒行为！ 警惕！“医保‘个人账户’将全部取消”系旧谣新传 中国互联网联合辟谣平台6月辟谣榜 澄清！关于这项赛事的几个不实信息 明知违法，为什么还是有人要将谣言宣之于口？ 浙江乐清受台风影响路面严重积水？ 四川峨眉山“人猴大战游客坠崖”系谣言 辟谣！网传“河南禹州发生地震”为不实信息 查看更多 留言集萃 网民取一个好名字 网络造谣成本太低，希望有关部门严打，还广大民众一个绿网蓝天。 中国互联网联合辟谣平台 说到我们心坎里了，辟谣工作还任重而道远，我们一直在路上！ 网民郑丽华 百姓不信谣，不传谣。管理部门及时辟谣纠正。 网民汪福才 不信谣，不传谣，以官方消息为准。疫情期间遵纪守法，不给政府添乱。 中国互联网联合辟谣平台 我们一同努力，共渡难关！ 中国雄安官网 每次谣言出现，你总会在第一时间出来与之较量，辟谎去伪，为真理而战 中国互联网联合辟谣平台 共同携手、激浊扬清，共筑网络清朗空间！ 中国政法大学传播法研究中心副主任朱巍 权威信源，众望所归，社会责任，时代使命，网络铁担，技术之光。 河南省互联网联合辟谣成员单位 期望平台能“鹰击长空，鱼翔浅底，扬帆起航正当时”！ 容城小学孙金玉 网络辟谣让谣言止于智者，让未来光明呈现！ 阳泉网民 对谣言要像过街老鼠一样人人喊打！让谣言无立足之地。 雄安新区宣传网信局张文荟 愿与平台携手继续推动互联网从“最大变量”变成“最大增量”。 联动要闻 清朗河南 | 网传河南沁阳“八一水库淹死人了”系不实信息！ 成都网络辟谣 | 网传“成都华阳抓到人贩子”？警方通报 新疆网络辟谣 | 新疆伊犁恰西环线全面通车？官方回应！ 成都日报 | 某博主直播谎称保送清北班，警方通报：拘！ 重庆辟谣 | 重庆警方公布10起打击整治网络谣言典型案例 重庆辟谣 | 网传“重庆一外卖员被冲到下水道里淹死”系谣言 科学辟谣 | 夏季高温，要关紧门窗，不能让热浪进空调房？ 广州日报 | 广州市中心巨型哆啦A梦“因暴晒爆炸”？ 陕西网警 | 西安警方通报10起网络谣言典型案例 杭州交通918 | 杭州地铁辟谣充电宝引发车厢冒烟 广东省互联网举报中心 | 广州动物园辟谣招暑假工 清朗河南 | 河南公布5起网络谣言典型案例 网信北京 | 北京市网信办：一批账号被禁言、关闭！ 科学辟谣 | 雷电大雨天没带雨具时，可以在树下躲雨？ 广西互联网违法和不良信息举报 | 一消防员在近日隆林抗洪牺牲？ 重庆辟谣 | 2025重庆酉阳中考录取分数线已确定？ 三亚发布 | 三亚潜水教练反复压女孩向水底沉？假的 景德镇发布 | 景德镇地震了？警方通报！ 公安部网安局 | 吃野生菌一家7人被毒死？谣言 健康中国 | 抗过敏药容易依赖，能不用就不用？ 中国青年报 | “高铁站台不要打伞！” 成都东站反复提醒 四川省图书馆 | 四川省图书馆发布严正声明 广西互联网辟谣平台 | 广西隆林洪灾造成12人死亡？ 福建东南网 | 毕业可定向分配至泉州消防？假的！ 北京新闻广播 | 北京也出现“回南天”？专家：并不算是 广东省互联网举报中心 | 网传东莞中考数学科目疑似泄题？ 新疆网络辟谣 | 新疆阿勒泰下暴雪了？官方回应！ 北京网络举报 | 北京取消中级职称？官方辟谣 清朗河南 | 网传“河南夏邑发生洪涝自然灾害”系谣言！ 海南交警 | 7月1日起，海南省将实行电动车新规？ 湖南省互联网举报中心 | 湖南湘西“惊现贩卖器官车” ？ 央视新闻 | 出现这些症状不是感冒，而是过敏！ 山西网络举报 | 山西榆次遭遇水灾？谣言！ 吉林省互联网举报中心 | 吉林省体彩中心发布声明驳斥谣言 现代快报 | 上海野生动物园辟谣小象丹尼安乐死 科学辟谣 | 冷冻蔬果不如新鲜蔬果有营养？ 贵州交通广播 | 散播贵州榕江灾情谣言！朱某被处罚！ 成都网络辟谣 | 成都暴雨导致地铁10号线大量进水？不实 中国互联网联合辟谣平台 | 哺乳期妈妈吃纯素可以提高母乳质量？ 新疆网络辟谣 | 新疆阿克苏某地光伏产业对外分标段招标？ 网信云南 | 假的！云南省德宏州盈江县发布紧急提醒 健康中国 | 只有胖人才会得脂肪肝……是真是假？ ​​​ 网信泰安 | 山东泰安宁阳公安依法打击整治网络谣言4起典型案例 公安部网安局 | 江西萍乡武功山景区出现“天价”泡面、西瓜？ 安徽省互联网违法和不良信息举报 | 马鞍山某工厂着火连烧数小时？ 中国互联网联合辟谣平台 | 孕期吃纯素利于降妊娠并发症风险？ 中国互联网联合辟谣平台 | 纯素食可以满足孕期全部营养需求？ 江西网警 | 江西网警发布打击涉企网络谣言典型案例 公安部网安局 | 这些中考升学“捷径” 别信！都是套路 科学辟谣 | 近视的人，老了能“抵消”老花眼，摘掉眼镜？ 矩阵媒体号 客户端 官方微博 微信公众号 强国号 新华号 快手号 工作动态 济南互联网联合辟谣平台2025年6月辟谣榜综述 北京辟谣 │2025年6月辟谣榜 陕西省互联网联合辟谣平台6月辟谣榜 组图 聚辟谣之力 扬文明之光｜辟谣宣传海报展示 山东互联网联合辟谣平台2025年6月辟谣榜 河南省网络辟谣平台2025年6月辟谣榜 “鄂小豚”6月辟谣榜单来了！ 云南省网络辟谣联动机制第二次全体会议召开 济南互联网联合辟谣平台2025年6月辟谣榜单 成都幼儿园取消寒暑假？｜6月熊猫捉谣月榜 辟谣访谈 整治涉经济金融谣言，护航稳预期强信心 新媒体平台网络谣言传播特性分析 融媒视野 真真说｜“1分钱领卡”“大额流量”？低价电话卡套路解析 真真说｜供暖季，小心这个冬日“隐形杀手”！ 真真说｜职工医保“家庭共济”全国已覆盖！具体细则你了解吗？ 真真说｜发生意外坠井，该如何自救？ 真真说｜提高安全意识，给户外运动系上“安全带”！ 热点专题 全国网络辟谣联动机制辟谣平台矩阵 教育部 国家卫生健康委 北京 东城区 朝阳区 门头沟区 大兴区 怀柔区 经开区 天津 滨海新区 和平区 河西区 南开区 北辰区 武清区 宝坻区 静海区 蓟州区 河北 石家庄市 山西 大同市 朔州市 忻州市 阳泉市 运城市 长治市 晋中市 内蒙古 辽宁 沈阳市 大连市 本溪市 丹东市 锦州市 朝阳市 葫芦岛市 吉林 长春市 黑龙江 哈尔滨市 大庆市 上海 江苏 南京市 无锡市 徐州市 常州市 苏州市 连云港市 盐城市 扬州市 镇江市 泰州市 宿迁市 浙江 杭州市 丽水市 湖州市 宁波市 金华市 舟山市 台州市 衢州市 绍兴市 嘉兴市 温州市 安徽 合肥市 淮北市 亳州市 宿州市 阜阳市 淮南市 六安市 马鞍山市 芜湖市 宣城市 铜陵市 池州市 安庆市 黄山市 福建 福州市 泉州市 南平市 宁德市 江西 南昌市 赣州市 上饶市 九江市 吉安市 景德镇市 萍乡市 新余市 鹰潭市 山东 济南市 青岛市 淄博市 枣庄市 东营市 烟台市 潍坊市 济宁市 泰安市 威海市 日照市 临沂市 德州市 滨州市 菏泽市 聊城市 河南 郑州市 开封市 洛阳市 平顶山市 安阳市 鹤壁市 新乡市 焦作市 濮阳市 许昌市 漯河市 三门峡市 南阳市 商丘市 信阳市 周口市 驻马店市 济源示范区 航空港区 湖北 武汉市 襄阳市 荆门市 黄冈市 鄂州市 黄石市 十堰市 宜昌市 随州市 咸宁市 荆州市 仙桃市 天门市 潜江市 神农架林区 湖南 长沙市 湘潭市 邵阳市 张家界市 常德市 怀化市 广东 广州市 深圳市 珠海市 汕头市 佛山市 韶关市 梅州市 汕尾市 东莞市 中山市 江门市 湛江市 茂名市 清远市 广西 南宁市 桂林市 贵港市 海南 重庆 万州区 涪陵区 南岸区 北碚区 大足区 巴南区 黔江区 长寿区 合川区 永川区 奉节县 四川 成都市 绵阳市 德阳市 乐山市 雅安市 宜宾市 广安市 资阳市 泸州市 遂宁市 贵州 贵阳市 黔西南州 云南 昆明市 西藏 日喀则市 陕西 西安市 宝鸡市 咸阳市 渭南市 汉中市 安康市 商洛市 杨凌示范区 甘肃 嘉峪关市 青海 海西州 宁夏 银川市 新疆 兵团 铁门关市 石河子市 科普中国 科学辟谣平台 中国食品辟谣联盟 (持续更新中) 友情链接关于我们 中国网信网中央网信办违法和不良信息举报中心"
    },
    {
        "id": 8,
        "title": "加快建设全国统一大市场一线观察：推进区域协作 拓宽发展空间",
        "source": "https://www.news.cn/fortune/20250713/cdd11015958d4182bd68ed58922b75b8/c.html",
        "content": "新华社北京7月13日电 题：推进区域协作 拓宽发展空间——加快建设全国统一大市场一线观察之七 新华社记者 区域，国家资源配置、产业布局和经济活动的重要空间载体。加快建设全国统一大市场，推进区域市场一体化是必然路径。 《中共中央 国务院关于加快建设全国统一大市场的意见》指出，鼓励京津冀、长三角、粤港澳大湾区以及成渝地区双城经济圈、长江中游城市群等区域，在维护全国统一大市场前提下，优先开展区域市场一体化建设工作。 记者在近期调研中了解到，通过打破行政区划壁垒、加强市场基础制度统一、深化对内对外开放，畅通要素资源流动集聚，区域市场一体化加速推进，不断呈现新亮点，释放新潜力。 着力破除地域区隔 6月30日中午，货车司机龚昌伦拉着汽车零部件，从川渝高竹新区出发，驶往重庆长安福特汽车有限公司。但就在一年多前，同样的路只能在晚上行驶。 龚昌伦工作的企业是四川骏谊机械制造有限公司，驾驶的货车牌照也是川籍。按照重庆政策，四川牌照货车白天不允许到重庆主城区送货。货车司机以前只有两个选择：夜间运输或是租用渝牌货车转运。 针对川渝高竹新区企业注册在四川，但90%的企业产品销往重庆的情况，新区探索货车牌照“同标互认”，试点允许部分企业的车辆在指定时段、路线通行重庆。去年，四川骏谊机械制造有限公司拿到入渝货车临时通行证。“一年来，每辆货车节约物流成本超10万元，节约运输时间超500个小时。”公司有关负责人说。 一张通行证“划开”川渝行政壁垒，让企业从“算着政策跑”变为“盯着市场跑”，揭示了推进区域市场一体化的思路：不破行政隶属、打破行政边界。 制度规则是市场机制运行的基础。瞄准市场关切，强化市场基础制度规则统一，是区域市场一体化建设的重点。 在沪苏浙交界处的太浦河上，全国首个跨省域的房建项目——方厅水院日前竣工。 为推动项目顺利实施，三地创新审批制度，探索一体化审批：浙江嘉善和江苏吴江赋权给上海青浦，由青浦牵头实施项目信息报送、招标及一体化方案审批，实现“一张施工证干到底”。 长三角推行电子营业执照共享互认，市场主体登记等50余个高频服务事项“一网通办”；京津冀市场监管部门统一规范企业登记服务，推动区域内认证数据共享；川渝推进企业跨省市“一键迁移”……打破地域限制，市场规则深入衔接。 立足区域特点，粤港澳大湾区持续打通市场一体化的堵点： 在前海，深港国际金融城已入驻汇丰、瑞银等400多家金融机构，成为港资金融机构进入内地“第一站”。在河套，科研人员可通过福田保税区“一号通道”自驾或者乘坐跨境巴士往来深港。 商品服务市场是统一大市场的重要组成部分。各区域重点从优化营商环境和政务服务入手破除行政壁垒： 长三角异地异店无理由退换货承诺单位超1700家；粤港实施政务服务跨境通办，首批上线108项高频政务服务事项；川渝试点跨区域人才职称评价互认，惠及两地700余万专业技术人员…… 推进区域市场一体化，基础设施的顺畅联通是重要支撑。 在北京轨道交通22号线河北段建设现场，盾构机轰鸣作响，运输车来回穿梭。作为京冀首条跨省地铁，该线通车后，燕郊至北京城市副中心最快仅需9分钟。 珠港和珠澳口岸年内出入境客流量已突破1亿人次、苏皖首条跨省城际铁路滁宁城际滁州段稳定运营、上海机场－苏州前置货站启用后节省地面物流成本近30%……基础设施不断联通，让人流、物流在区域内高效集聚。 通过打破行政壁垒、畅通要素流动，市场一体化有效激活区域发展动能。 2024年，京津冀区域经济总量达到11.5万亿元，11年来连跨6个万亿元台阶；长三角三省一市生产总值突破33万亿元；成渝地区双城经济圈生产总值增至8.7万亿元，5年来迈上2个万亿元台阶。 提升要素资源配置效率 7月2日下午，京哈高速香河出口附近，韵达华北转运中心，一辆辆厢式货车上的快递陆续被放在传输带上进行智能分拣。 2019年，韵达快递总部从北京搬迁至河北香河县，当年投入运营。韵达华北转运中心办公室主任刘勇军说，搬至香河后，公司整体揽收能力扩大一倍多，实现日最大揽收超500万单。 在融入区域大市场中，廊坊加强与北京产业链互补协作，重点承接北京物流产业。2024年底，全市现代商贸物流产业增加值达949亿元，同比增长9%，占GDP的比重升至24%。 区域市场一体化，并非是同步化、同质化发展：既要做到“融”，加强基础设施“硬联通”和规则机制“软联通”；也要突出“协”，错位发展、互补发展，充分释放要素资源效能。 把握在全国发展大局中的战略定位，各区域加强内部协作，因地制宜、积极探索： 京津冀地区突出产业转移与承接，通过北京非首都功能疏解，推动产业链在津冀重组，津冀根据自身产业基础和发展规划有序承接； 长三角地区以上海为龙头，辐射带动周边城市发展，金融服务、数字经济等产业竞争优势凸显； 粤港澳大湾区依托国际化优势，积极参与国际产业分工，重点发展以加工制造业和对外贸易为主的外向型经济； 成渝城市群探索“双核驱动”跨省合作机制，以重庆、成都为核心，协同建设电子信息装备制造、生物医药等产业集群…… 各有优势的区域大市场，为产业链上下游协同和创新联动创造了条件，避免了重复建设和低效竞争。 先在上海市设计研发星座卫星，再到浙江省台州市批量制造，得益于这样的双轮驱动体系，浙江时空道宇科技有限公司旗下的台州卫星超级工厂实现一年生产500颗卫星的制造能力。 在京津冀，蓄电池、行李架来自河北，车灯、座椅、变速箱来自天津，玻璃升降器、空气滤清器来自北京……数以万计零部件在汽车产业链上的“协同之旅”，每时每刻都在发生。 “区域产业分工与协作不断深化，有效降低制度性交易成本，提升资源配置效率，进一步增强区域整体竞争力。”国家发展改革委宏观经济研究院研究员张林山说。 持续扩大对内对外开放 不久前，一辆满载光伏组件的班列从合肥北站开出，搭乘“合肥-宁波舟山港”海铁联运精品快线，不到20小时即到达浙江舟山港穿山港区。零延时转装“嘉华宁波”轮后，点对点驶向德国威廉港。 “快线开通后，合肥到欧洲一般物流时效从40天缩短至27天。”浙江海港物流集团有限公司有关负责人表示。 统一大市场是面向全球、充分开放的大市场。推进区域市场一体化，要充分利用好国内国际两个市场、两种资源，更好释放市场效能。 从推进长三角海关特殊货物检查作业一体化改革，到建设长三角国际贸易“单一窗口”，推出数据出境负面清单，长三角地区在高层次协同开放中拓展经贸合作新空间。今年前5个月，地区实现进出口6.73万亿元，同比增长5.2%，较同期全国外贸增幅高2.7个百分点。 聚焦重点领域，持续扩大对内对外开放，进一步打破地方保护和市场分割，区域市场一体化不断向深层次挺进： 粤港澳大湾区推进跨境信用报告标准互认、质量认证规则衔接，支持有条件的地市推广港澳简化版公证文书；川渝搭建从订购到交货的国际物流全链条服务体系，探索铁路单证物权化试点等陆上贸易规则创新；京津冀加强统筹协调，加快建设世界级机场群和港口群…… “面对复杂严峻的外部形势，推动内外贸一体化发展，有助于拓展市场空间，进一步释放市场潜力。这是深入推进区域市场一体化的重要着力点。”清华大学五道口金融学院副院长田轩说。 记者在调研中了解到，近期，各区域聚焦企业重点关切，在优化政策供给、搭建服务平台等方面协同发力，加快推动内外贸一体化： 广东指导认证机构开通出口转内销产品强制性产品认证绿色通道，浙江组织平台企业围绕出口转内销提供精细化服务，重庆在市内多家连锁商超设立“外贸优品专区”…… “当前，区域和区域之间开放合作仍有较大空间。深化区域间对内开放，可探索建立区域产业联盟、跨区域创新联合体等，促进高端要素资源集聚，打造高效协同的市场体系。”西南财经大学政治经济学研究所所长吴垠说。 推进市场一体化，是攻坚战，更是持久战。 把有利于统一大市场建设的制度规则立起来，把不利于统一大市场建设的障碍掣肘破除掉，全面推动区域市场由大变强，将为构建新发展格局、推动高质量发展提供更加有力支撑。 【责任编辑:焦鹏】"
    },
    {
        "id": 9,
        "title": "经济随笔丨“十四五”回答了哪些重大问题？",
        "source": "https://www.thepaper.cn/newsDetail_forward_31171959",
        "content": "7月9日，国新办“高质量完成‘十四五’规划”系列主题新闻发布会的首场举行。作为“系列”的首场，相当于要提纲挈领地给“十四五”到底走得怎么样，先整体“画个像”。国家发展改革委用“风雨兼程见彩虹”概括了这五年历程。\n\n“风雨兼程见彩虹”，七个字里，三个关键：“兼程”，我们一直在往前走，发展不停步；“风雨兼程”，一路风风雨雨不少，走得不容易；“见彩虹”，收获多多，未来可期。\n\n“风雨兼程”中，“十四五”回答了很多重大问题。今天就先说说最为突出的几个：\n\n看最近几年的外部环境，交织着两个字：变、乱。所谓“变”，世界百年未有之大变局的“变”，世界进入新的动荡变革期的“变”。所谓“乱”，地区冲突频发，地缘政治格局震荡，单边主义、逆全球化常有异动。变与乱交织，危与机同来，中国能不能稳得住，至为关键。\n\n要稳住，就得坚定发展，往前走。像发布会上透露的，“前四年平均增速5.5%”“相当于再造一个长三角”，有动势，才能稳。要稳住，就得统筹好发展和安全。“我国的粮食、能源、产业、国防等安全基础进一步夯实”，面对各类风险挑战，关键时刻才顶得住。\n\n“十四五”的中国，把“稳”牢牢攥在手里，太重要了。\n\n“十四五”规划把创新提到前所未有的重要位置，“我们是这么写的、也是这么做的”。发布会上列举了很多的“第一艘”“第一座”“第一次”。关键在于，“大国重器”在创新制高点上的突破，都不只是一个“点”的突破，而是有着整体创新能力的提升、创新体系的完善、创新生态的形成作为支撑。\n\n当今世界，各国都想抓住新动能。为什么中国能“焕发”新动能？这值得深思。一是有思想引领。因地制宜发展新质生产力，这是生产力理论的重大突破。二是制度优势激活各方创造力。“国家队”日益壮大，民营企业成为生力军。三是“科技味”浓，“改革味”更浓。优质要素更有效汇聚，教育科技人才体制机制正“一体改革”。\n\n“十四五”办成的国家大事，处处与民生相连。有个细节：发布会上，不是只有关于民生工作的问答里在谈民生，其他关于基建、关于102项重大工程、关于生态等等，诸多问答里，都谈到了民生。有强大的基础设施，才能“出门就上车、村口取快递”“出门旅游抬腿就走、转眼就到”。有“绿水青山就是金山银山”的坚定实践，才能让绿色生活方式成为今天的社会新风尚。\n\n“十四五”紧盯着千家万户、急难愁盼。“盯”的背后，有三点难能可贵：一是“以人民为中心”的发展理念，越来越深入人心、落实到位。二是化解民生难题，有点、有线、有面，解决今天、铺垫明天，体系感、系统性、连续性越来越强。三是发展出题目、改革做文章，健全保障和改善民生制度体系的重大改革，改到深处不停步。\n\n四年多前，谋划“十四五”之际，习近平总书记在一次省部级主要领导干部专题研讨班上，重点谈到了“准确把握新发展阶段，深入贯彻新发展理念，加快构建新发展格局”。这三个“新”，都是为了完成好一“高”，这也是“十四五”回答的重大问题——推动高质量发展。\n\n发布会上谈到的“十四五”，处处体现着对“高质量”的追求——区域协调发展积厚成势，消费向新而行、投资向优发力、投资消费相互促进，通过改革攻坚来“畅循环、激活力、提效率、增效能”……\n\n衡量“十四五”成就如何，一定要紧扣“高质量发展”这个首要任务。\n\n风雨兼程见彩虹。“十四五”给人最突出的感受，就是所有这些努力、奋斗，都不是轻松展开，而是在风雨兼程、克服困难中，向着目标，笃行不辍。\n\n每一点滴的收获，都得之不易。\n\n（文丨总台特约评论员 杨禹）\n\n往期内容回顾：\n\n经济随笔丨如何有力破除“内卷式”竞争？\n\n经济随笔丨从七个“更”读懂中国经济\n\n经济随笔丨“苏超”：魅力是竞赛 底色是协作\n\n©2025中央广播电视总台版权所有。未经许可，请勿转载使用。"
    },
    {
        "id": 10,
        "title": "焦点访谈丨“一喷三防”、水肥一体化滴灌 我国夏粮产区抗旱有妙招",
        "source": "https://www.thepaper.cn/newsDetail_forward_31171958",
        "content": "Flash Player插件未安装安装插件，如果已经安装请检查是否被禁用\n\n国家统计局7月10日发布的数据显示，2025年全国夏粮播种面积基本稳定，单产持平，夏粮总产量2994.8亿斤，是仅次于去年的历史第二高产年，全国夏粮实现稳产丰收。\n\n但是，今年部分夏粮产区遭遇了干旱、高温等不利天气条件，对粮食生产造成一定影响。为了保障粮食安全，国家提出在精耕细作上下功夫，进一步提升粮食单产和品质，推动农业科技的应用。那么，在这些不利天气条件的影响下，这些夏粮产区是如何应对的呢？\n\n六月下旬，山西洪洞县的农民刚一完成小麦抢收，立即开始装车卖粮。田间地头的收获正转化为颗粒归仓的实在成果。\n\n种植户李赵平正忙着把今年收获的660吨小麦装车，经过几天的忙活，还剩下最后的50吨，他打算两天内全部装完卖掉。\n\n山西洪洞县众禾专业合作社负责人 李赵平：前期天气一直干旱，担心产量上不去，通过浇地补救，还有政府的“一喷三防”，核算下来亩产量较去年每亩地还增加了几十斤，我们心里挺高兴。\n\n洪洞县所处山西省的小麦主产区，今年山西南部地区出现了罕见的冬春连旱，这里遭遇到十几年没有过的干旱天气，连续超过半年没有有效降水。\n\n尤其是小麦成熟前的灌浆期是籽粒形成和充实的关键阶段，需水量占整个生育期的30%~31%。此时得不到充足的水分，会导致籽粒干瘪，影响产量。\n\n最需要水的时候，旱情也没有得到缓解。焦急的李赵平和乡亲们只能不停地用井水浇地，盼望能缓解旱情。\n\n除了有限的井水浇灌之外，当时缓解旱情最有效的办法就是实施小麦“一喷三防”作业。早些年的“一喷三防”主要是在小麦生长中后期喷杀虫剂，只能起到防虫、防病等作用。\n\n随着科技进步，近几年在杀虫剂基础上又加入了叶面肥和植物生长调节剂进行喷洒，增加的营养剂能让小麦更加健壮，防止倒伏，防御干旱。如今的“一喷三防”，“一喷”指的是一次性使用杀虫杀菌剂、叶面肥和植物生长调节剂等混合喷打，“三防”指的是防治小麦穗期病虫、防止小麦早衰、防范干热风，再加上利用无人机可以实施大范围喷洒。“一喷三防”成为这两年国家为减少干旱可能引起的减产，而在粮食产区推行的一项针对性举措。\n\n因为山西省西南部部分地区今年异常干旱，想要保证小麦产量，“一喷三防”起码得进行两次。\n\n在中央补助资金支持的基础上，今年山西省财政也安排了专项资金持续开展“一喷三防”工作。但政府补贴资金只够正常年份喷施一次。\n\n眼看着旱情持续，当地的农业干部很是焦虑，筹措再一次“一喷三防”的资金成了当务之急。4月25日下午，洪洞县农业农村局干部在政策性农业保险工作群里，向各保险公司寻求帮助。\n\n山西省洪洞县农业农村局种植业股股长 郭俊郎：几家保险公司就找到我，说可以捐赠物资、开展服务活动。我们和专家商量、研判后，觉得针对当时的情况，还是开展小麦“一喷三防”叶面喷施作业对小麦生长更为有效，看保险公司能不能从灾后理赔，向灾前、灾中服务转变。\n\n从灾后理赔向灾前服务转变，就是要把保险理赔资金提前拿出来一部分，用于小麦“一喷三防”作业。农业保险是保险公司根据农作物减产程度进行赔付，减产30%以上启动赔付，减产程度越高赔付标准越高。\n\n为了降低理赔成本压力，这两年当地的几家保险公司开始尝试从“灾后赔付”向“主动防损”转型，帮助农民减少损失。当地曾对苹果保险开展过风险减量工作，但是对小麦保险没做过，尤其是对还不太熟悉的“一喷三防”这种抗旱形式的效果，各家公司起初都有怀疑。\n\n中国人寿财产保险股份有限公司临汾市中心支公司理赔客服分中心主任 姚伟国：没有想到把肥料喷到叶子上能起到防止干旱的作用，我们当时想着他们是不是和第三方合作来骗保，并不能起到防灾的作用。\n\n中国平安财产保险股份有限公司临汾中心支公司党支部书记、总经理 富翔宇：老百姓接不接受，怎么协调这么大范围老百姓参与这个事，效果能不能保证。\n\n针对保险公司的疑虑，农业干部多次请农业专家给保险公司普及农技知识。\n\n山西临汾市农业农村局种植业科科长 赵莹莹：去年在临汾举办了全国的“一喷三防”现场会，当时就有三块对照田做了对比试验，有的是喷了一、两次的，还有没喷的，确实增产效果非常明显，这些数据也打消了保险公司的顾虑。\n\n这边打消了保险公司的顾虑，那边天气预报显示，5月18日前后，当地将会有一次持续三天的高温天气，最高温度达40摄氏度，极有可能引发干热风灾害，必须在高温天气出现之前再实施一次“一喷三防”。这就意味着，保险公司必须在三天之内把资金拨付到位。\n\n中国人寿财产保险股份有限公司临汾市中心支公司理赔客服分中心主任 姚伟国：在农业这块儿，我们本身就有风险减量的资金，我们连夜和省公司沟通，第二天早晨基本上就批复了这个资金。\n\n从事后理赔转向事前干预，从被动赔付转为风险管理，对于保险公司来说，在经营农险时也逐渐在尝试转换思路。\n\n中国平安财产保险股份有限公司临汾中心支公司党支部书记、总经理 富翔宇：老百姓的产量有保证了，对我们来说把事后的损失补偿调整到事中的风险减量工作，对我们的整体成本控制也是有很大帮助的。\n\n5月17日，40摄氏度高温天气到来的前两天，当地多个小麦主产县，一台台植保无人机低空掠过绿浪翻滚的麦穗，喷洒出细密的“药雨、肥雨”，为久旱的麦田送来了及时雨。\n\n由于各部门和农户们联合起来共同全力应对旱情，当地春播的玉米、大豆等粮食作物长势良好，294万亩小麦也实现了稳产。\n\n让粮食产量不受恶劣天气的影响，不仅是在山西，其他小麦主产省份也充分应用了先进的农业科技，来抵御旱情的影响。在陕西渭南的蒲城县坊里村，渭南今年也遭遇了干旱。麦收这些天，每天都有附近的农户赶到这里学习经验。因为这里的田地今年小麦的产量比邻村高出许多。\n\n风调雨顺的年景，当地的旱地亩产最高才能到800斤，今年渭南旱情严重，整个冬春都没有有效降雨，降水量较同期减少超过八成，干旱、少雨、高温，对旱地后期水肥跟不上的麦田亩产影响很大。\n\n记者在采访中了解到，坊里村非但没有受到旱情的影响，反而因为水肥协同亩产超过一千斤，这里实现增产增收，得益于水肥一体化滴灌设备和技术的应用。\n\n小麦播种时，滴灌带随着播种机械一同铺设至田间，连接主管、接上水井后，浇地十分方便。在渭南，每亩地一次灌溉用水量由原来的100立方米降为30到25立方米，能节约70到75立方水。此外，滴灌配合施肥罐，还能实现水肥一体化，降低了施肥难度，也便于作物吸收。滴灌技术大大减少了劳动数量和劳动强度，种植作业也比之前轻松了很多。\n\n记者在这里还看到当地少见播种的秋粮。由于缺水，灌溉降雨又少，靠天吃饭的旱区农民往往不种秋粮。如今由于滴灌带显著的增产效果，种植户就敢于在小麦夏收后立即播种了大豆和玉米，播种的同时铺下滴灌带，等待秋粮的丰收。\n\n技术的集成最终浓缩在一根滴灌管中，成本降低的同时，灵活、方便、准确地控制农作物的水肥施用时间和数量，显著增加产量和提高品质。\n\n据统计，到2024年底，水肥一体化技术在全国推广面积已经超过了1.7亿亩。\n\n天公不作美，但依靠科学的方法、科技的力量，还有当地相关部门和农户共同努力，这些地方的夏粮实现了稳产增产，这样的收成来之不易。\n\n而从全国来看，随着近年我们开始实行粮食大面积提升单产行动，实行水肥一体化这样的行之有效的方法，很大程度上降低了恶劣天气对于粮食产量的影响。而要进一步稳定粮食生产，把最新科技应用到农业领域，还需要多方合力，共同保障我们的粮食安全。\n\n编辑丨刘琳 孔烨 闫枫 李志\n摄像丨徐鹏 吕浩瑜\n剪辑丨苗佳亮"
    },
    {
        "id": 11,
        "title": "王毅会见俄罗斯外长拉夫罗夫",
        "source": "https://www.thepaper.cn/newsDetail_forward_31172281",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n43\n+1\n82\n王毅会见俄罗斯外长拉夫罗夫\n外交部网站\n2025-07-13 21:39\n大国外交 >\n字号\n\n2025年7月13日，中共中央政治局委员、外交部长王毅在北京会见俄罗斯外长拉夫罗夫。\n\n王毅欢迎拉夫罗夫来华出席上海合作组织外长会，表示中俄关系是当今世界最稳定、最成熟、最富有战略价值的一组大国关系。双方始终从历史纵深、战略高度和长远角度看待和推动两国各领域合作。两国外长保持密切接触，有利于及时落实两国元首达成的共识。当前的重点是共同筹备好下阶段高层交往，深化全面战略协作，促进各自发展振兴，共同应对动荡变革世界带来的挑战。\n\n王毅表示，上合组织是开展全面战略协作、倡导多边主义、加强务实合作、增进全球南方团结的重要平台。中方现任轮值主席国，我们愿同俄方及其它成员国共同筹备好天津峰会，规划未来发展方向，赋能各领域合作，推动上合组织建设迈上新台阶。今年是中国人民抗日战争胜利80周年，双方还要办好二战胜利80周年系列纪念活动，维护二战正确历史叙事。\n\n拉夫罗夫表示，俄方愿同中方一道，在两国元首战略引领下，深化各领域合作，推动俄中关系不断取得新成果。俄方将继续全力支持中方担任上合组织轮值主席国，加强在上合组织等框架下沟通协作，推动天津峰会取得圆满成功。\n\n双方还就朝鲜半岛、乌克兰危机、伊朗核等问题交换了意见。\n\n责任编辑：王卉\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n82\n收藏\n我要举报\n相关推荐\n中方如何看待当前和下阶段的中美关系发展？王毅回应\n#王毅更多内容 >\n1\n俄外长在朝鲜见了金正恩，还回答记者11个问题\n#拉夫罗夫更多内容 >\n金正恩会见俄外长拉夫罗夫\n00:05\n王毅外长将会见鲁比奥？外交部回应\n王毅会见加拿大外长阿南德\n中方如何看待当前和下阶段的中美关系发展？王毅回应\n#王毅更多内容 >\n1\n俄外长在朝鲜见了金正恩，还回答记者11个问题\n#拉夫罗夫更多内容 >\n金正恩会见俄外长拉夫罗夫\n00:05\n王毅外长将会见鲁比奥？外交部回应\n王毅会见加拿大外长阿南德\n中方如何看待当前和下阶段的中美关系发展？王毅回应\n#王毅更多内容 >\n1\n俄外长在朝鲜见了金正恩，还回答记者11个问题\n#拉夫罗夫更多内容 >\n金正恩会见俄外长拉夫罗夫\n00:05\n王毅外长将会见鲁比奥？外交部回应\n王毅会见加拿大外长阿南德\n#王毅\n#拉夫罗夫\n评论（43）\n发表\n新评论\n小城.东\n大国外交\n12分钟前 ∙ 浙江\n回复\n举报\n澎湃网友eYFvQf\n中俄关系是当今世界最稳定、最成熟、最富有战略价值的一组大国关系。好👍\n1小时前 ∙ 广东\n1\n回复\n举报\n梦幻风筝Wm：完全同意，中俄关系确实很稳扎稳打！\n11分钟前 ∙ 河南\n回复\n举报\n 加载中\n征服“死亡之海”\n国防部回应日方炒作中国军机话题\n赖清德所谓“团结”邪说中的十处谬误\n查看更多\n白宫再对美联储发起攻击，美联储回应总部大楼维修“超支”质疑\n美联邦航空管理局：波音飞机的燃油开关锁是安全的\n查看更多\n原名《旧事重提》，现代文学家鲁迅的散文集\n中国近代翻译家严复提出外语翻译的一个原则\n开始答题\n1山西大同大学公告：10人长期旷工，拟解聘并注销其事业编制\n2重庆通报2名患者使用临床研究抗癌药调查核实情况\n3言短意长｜大连工业大学李同学全名可不被“公告”\n4言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n5历时15年，总长4197公里，我国最大盆地超高压电力环网贯通\n6王毅会见俄罗斯外长拉夫罗夫\n7国防部新闻发言人就日方炒作中国军机“异常接近”答记者问\n8不当行为造成恶劣影响，大连工业大学李某某拟被开除学籍\n9“用篮球撬动消费”：浙江90个区县上演浙BA“百县大战”\n10美国向欧盟、墨西哥发出“关税通牒”，盟友强硬回怼\n11上海首条宠物公交专线开通50天：每张票20元、限定1人1宠\n12署名文章：赖清德所谓“团结”邪说中的十处谬误\n13副教授论文被认定大量剽窃未上知网文章，《德国研究》发布撤稿声明\n14言短意长｜怎么看大学一次性解聘十名“长期旷工”教师这件事\n15阿尔茨海默病LVA手术被叫停，临床医生如何看待？\n16依赖辅助驾驶致1死亡4车损坏，检方相对不起诉\n17击败孙颖莎/王曼昱，王艺迪/蒯曼斩获美国大满贯女双冠军\n18林诗栋不敌张本智和，王楚钦将与张本智和争夺美国大满贯冠军\n19伊朗外长：有意恢复与美国的核谈，后者应保证不再发动袭击\n20官方通报游客在洪崖洞景区遭违规揽客：对唐某行政罚款，限制从业\n\n苏州河常态化水上运动试点启动，未来向公众开放赛艇、皮艇、桨板等运动\n\n言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n\n澎湃AI晚新闻丨2025年7月13日\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 12,
        "title": "财晓得｜特朗普给多国群发关税信施压，这次影响有多大",
        "source": "https://www.thepaper.cn/newsDetail_forward_31148331",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n9\n+1\n160\n  \n 00:00 / 0:00\n速度\n洗脑循环\n \n00:00\n财晓得｜特朗普给多国群发关税信施压，这次影响有多大\n2025-07-13 20:21\n来源：澎湃新闻\n ∙ 美数课>\n\n当地时间7月7日，美国总统特朗普发信函给日韩等14个国家威胁加征，这些国家将从8月1日起面临至少25%的关税。仅两天后，第二波征税函紧随而至，特朗普此举为何。\n\n澎湃新闻记者 刘瑞麟 王煜 孙瑞 王亦赟\n责任编辑：张泽红\n校对：刘威\n+1\n160\n收藏\n相关推荐\n更多>\n00:57\n石破茂“喊话”特朗普：依赖美国不等于言听计从！日本不能让人小瞧了\n#特朗普更多内容 >\n00:15\n美国透出骨子里的蔑视：特朗普会晤非洲领导人，要求对方加速自报国名\n00:29\n特朗普夸非洲领导人：英语这么流利哪学的，比我身边人说得好\n00:10\n特朗普以国家安全为由开征50%铜关税，外交部回应\n00:30\n特朗普自述曾威胁普京音频曝光：“你敢打乌克兰我就炸莫斯科”\n#特朗普\n#加征关税\n#加税\n#关税信函\n#关税\n#对等关税\n评论（9）\n发表\n新评论\nA.ev\n还会给其他国家发吗\n9小时前 ∙ 上海\n回复\n举报\n 加载中\n征服“死亡之海”\n国防部回应日方炒作中国军机话题\n赖清德所谓“团结”邪说中的十处谬误\n查看更多\n白宫再对美联储发起攻击，美联储回应总部大楼维修“超支”质疑\n美联邦航空管理局：波音飞机的燃油开关锁是安全的\n查看更多\n原名《旧事重提》，现代文学家鲁迅的散文集\n中国近代翻译家严复提出外语翻译的一个原则\n开始答题\n1山西大同大学公告：10人长期旷工，拟解聘并注销其事业编制\n2重庆通报2名患者使用临床研究抗癌药调查核实情况\n3言短意长｜大连工业大学李同学全名可不被“公告”\n4言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n5历时15年，总长4197公里，我国最大盆地超高压电力环网贯通\n6王毅会见俄罗斯外长拉夫罗夫\n7国防部新闻发言人就日方炒作中国军机“异常接近”答记者问\n8不当行为造成恶劣影响，大连工业大学李某某拟被开除学籍\n9“用篮球撬动消费”：浙江90个区县上演浙BA“百县大战”\n10美国向欧盟、墨西哥发出“关税通牒”，盟友强硬回怼\n11上海首条宠物公交专线开通50天：每张票20元、限定1人1宠\n12署名文章：赖清德所谓“团结”邪说中的十处谬误\n13副教授论文被认定大量剽窃未上知网文章，《德国研究》发布撤稿声明\n14言短意长｜怎么看大学一次性解聘十名“长期旷工”教师这件事\n15阿尔茨海默病LVA手术被叫停，临床医生如何看待？\n16依赖辅助驾驶致1死亡4车损坏，检方相对不起诉\n17击败孙颖莎/王曼昱，王艺迪/蒯曼斩获美国大满贯女双冠军\n18林诗栋不敌张本智和，王楚钦将与张本智和争夺美国大满贯冠军\n19伊朗外长：有意恢复与美国的核谈，后者应保证不再发动袭击\n20官方通报游客在洪崖洞景区遭违规揽客：对唐某行政罚款，限制从业\n\n苏州河常态化水上运动试点启动，未来向公众开放赛艇、皮艇、桨板等运动\n\n言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n\n澎湃AI晚新闻丨2025年7月13日\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n新闻报料\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 13,
        "title": "朝鲜谴责美日韩空中联合演习，强调实施反制是朝方正当权利",
        "source": "https://www.thepaper.cn/newsDetail_forward_31171809",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n25\n+1\n29\n朝鲜谴责美日韩空中联合演习，强调实施反制是朝方正当权利\n董海涛/央视新闻\n2025-07-13 20:20\n全球速报 >\n字号\n\n朝鲜国防省政策室长13日发表题为《威胁地区和平的美日韩军事勾结理应受到注视和遏制》的谈话，谴责美日韩空中联合演习。\n\n谈话称，近期美国、日本和韩国的军事合作和共同军事行动带着威胁性质定期进行，这是一种加剧朝鲜半岛及其周边地区军事紧张局势的主要危险因素。7月11日，美日韩三国动员包括B-52H战略轰炸机在内的各种战斗轰炸机在朝鲜半岛周边上空进行挑衅性三方联合空中训练。同日，美日韩还召开总参谋长会议，公开展现出进一步加速推进针对朝鲜等地区国家的三角军事合作企图。\n\n朝方称，美日韩有意无视朝鲜的安全关切，持续进行挑衅威胁性质浓厚的军事行动。朝方对美日韩的敌对行动深表关切，并正告此举将对地区形势造成严重后果。\n\n谈话还表示，今年以来，美国对朝鲜半岛地区部署战略打击手段已创历史新高，同时大幅增加同仆从国家的联合军演次数和规模，给朝鲜国家安全环境持续造成威胁。\n\n朝方称，美日、美韩军事同盟变得以核为主的三角军事同盟，三角军事合作则在各领域加速推进。这种令人担忧的事态发展预示：朝鲜半岛地区的长期不稳定和紧张状态随时可能转移到难以预测的军事对抗局面。\n\n朝方表示，美日韩继续加大笼罩在朝鲜半岛地区的紧张危险力度的不负责任行为理应受到注视和遏制。朝方表示，拥有可信赖的压倒性军事力量，才能够遏制美国追求的“靠实力的和平”，才是粉碎美日韩联合军事行动计划的最切实可行的途径。\n\n朝方称，针对威胁地区安全根基的多边军事同盟强化活动和侵略性质鲜明的联合军演之类的军事挑衅行动，采取反射性的反制措施，是朝方应当行使的权利。\n\n朝方称，朝鲜武装力量时刻高度保持能够阻止美国及其仆从势力的集体挑衅、遏制侵略企图且有效应对战争行为的军事准备状态。\n\n朝方强调，任何对国家安全环境造成负面影响的行为，朝鲜民主主义人民共和国绝不会容许，朝方将以实际军事反制行动明确表示这一不变立场，并继续采取负责任措施维护国家主权和安全利益。\n\n责任编辑：王嘉琦\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n29\n收藏\n我要举报\n相关推荐\n1\n俄外长在朝鲜见了金正恩，还回答记者11个问题\n#朝鲜更多内容 >\n俄朝外长级战略对话在朝鲜举行\n俄外长抵达朝鲜进行访问\n俄罗斯外长拉夫罗夫将访问朝鲜\n1\n俄外长在朝鲜见了金正恩，还回答记者11个问题\n#朝鲜更多内容 >\n俄朝外长级战略对话在朝鲜举行\n俄外长抵达朝鲜进行访问\n俄罗斯外长拉夫罗夫将访问朝鲜\n1\n俄外长在朝鲜见了金正恩，还回答记者11个问题\n#朝鲜更多内容 >\n俄朝外长级战略对话在朝鲜举行\n俄外长抵达朝鲜进行访问\n俄罗斯外长拉夫罗夫将访问朝鲜\n#朝鲜\n#美日韩空中联合演习\n评论（25）\n发表\n新评论\n小城.东\n关注一下\n6分钟前 ∙ 浙江\n回复\n举报\n我叫小伟\n这是朝鲜的强硬立场强硬表态，是对美日韩空中联合演习的有力反击，有力回应！！！！\n~~~~\n7小时前 ∙ 未知\n1\n回复\n举报\n小鱼儿和花姑娘：反击是权利，但和平才是关键。\n6小时前 ∙ 辽宁\n回复\n举报\n澎湃网友vQrq2a\n反对美国升级地区紧张局势\n8小时前 ∙ 福建\n回复\n举报\n龙阳村：地区和平需要各方共同维护，不要火上浇油。\n8小时前 ∙ 湖南\n回复\n举报\n 加载中\n征服“死亡之海”\n国防部回应日方炒作中国军机话题\n赖清德所谓“团结”邪说中的十处谬误\n查看更多\n白宫再对美联储发起攻击，美联储回应总部大楼维修“超支”质疑\n美联邦航空管理局：波音飞机的燃油开关锁是安全的\n查看更多\n原名《旧事重提》，现代文学家鲁迅的散文集\n中国近代翻译家严复提出外语翻译的一个原则\n开始答题\n1山西大同大学公告：10人长期旷工，拟解聘并注销其事业编制\n2重庆通报2名患者使用临床研究抗癌药调查核实情况\n3言短意长｜大连工业大学李同学全名可不被“公告”\n4言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n5历时15年，总长4197公里，我国最大盆地超高压电力环网贯通\n6王毅会见俄罗斯外长拉夫罗夫\n7国防部新闻发言人就日方炒作中国军机“异常接近”答记者问\n8不当行为造成恶劣影响，大连工业大学李某某拟被开除学籍\n9“用篮球撬动消费”：浙江90个区县上演浙BA“百县大战”\n10美国向欧盟、墨西哥发出“关税通牒”，盟友强硬回怼\n11上海首条宠物公交专线开通50天：每张票20元、限定1人1宠\n12署名文章：赖清德所谓“团结”邪说中的十处谬误\n13副教授论文被认定大量剽窃未上知网文章，《德国研究》发布撤稿声明\n14言短意长｜怎么看大学一次性解聘十名“长期旷工”教师这件事\n15阿尔茨海默病LVA手术被叫停，临床医生如何看待？\n16依赖辅助驾驶致1死亡4车损坏，检方相对不起诉\n17击败孙颖莎/王曼昱，王艺迪/蒯曼斩获美国大满贯女双冠军\n18林诗栋不敌张本智和，王楚钦将与张本智和争夺美国大满贯冠军\n19伊朗外长：有意恢复与美国的核谈，后者应保证不再发动袭击\n20官方通报游客在洪崖洞景区遭违规揽客：对唐某行政罚款，限制从业\n\n苏州河常态化水上运动试点启动，未来向公众开放赛艇、皮艇、桨板等运动\n\n言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n\n澎湃AI晚新闻丨2025年7月13日\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 16,
        "title": "伊朗外长：有意恢复与美国的核谈，后者应保证不再发动袭击",
        "source": "https://www.thepaper.cn/newsDetail_forward_31170424",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n59\n+1\n48\n伊朗外长：有意恢复与美国的核谈，后者应保证不再发动袭击\n澎湃新闻记者 南博一\n2025-07-13 11:14\n来源：澎湃新闻\n ∙ 全球速报 >\n字号\n\n据参考消息7月13日报道，伊朗外交部长阿拉格齐12日表示，伊朗不惧怕与美国重返谈判桌，但同时谴责华盛顿转向军事手段是对“外交的背弃”。\n\n他表示，伊朗不急于谈判，如果伊朗人民的利益和福祉得到保护，伊朗既不害怕，也不会回避谈判。他还称，美国选择军事手段，是对伊朗和外交的背叛。\n\n据美国公共广播公司（PBS）7月12日报道，他提到，如果美国保证不再发动袭击，伊朗将接受恢复与美国的核谈判。“首先，应保证这种行动不会重演。对伊朗核设施的袭击，使得基于谈判基础达成解决方案更加困难和复杂。”袭击发生后，伊朗暂停了和国际原子能机构的合作。\n\n今年6月，伊朗和以色列爆发了12天冲突，其间美国对伊朗核设施发动袭击。当时，伊美自4月12日以来已进行五轮核谈判，并且当时正在讨论举行第六轮会议。谈判在双方存在严重分歧的背景下进行：美国要求伊朗完全放弃其核计划，而伊朗则坚持其出于和平目的进行铀浓缩的权利。\n\n以色列声称，采取行动是因为伊朗即将拥有核武器。但据美国情报机构和国际原子能机构的评估，伊朗上一次有组织地发展核武器计划，是在2003年。目前，伊朗拥有丰度为60%的浓缩铀，接近武器级的90%浓缩铀。\n\n责任编辑：朱润宇\n图片编辑：金洁\n校对：施鋆\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n48\n收藏\n我要举报\n相关推荐\n伊朗外长说将继续坚持铀浓缩权利\n#伊朗更多内容 >\n美联邦航空管理局：波音飞机的燃油开关锁是安全的\n#美国更多内容 >\n美国防部承认美驻卡塔尔空军基地在6月被伊朗导弹击中\n国际观察丨巴西卢拉政府为何对特朗普强硬说“不”\n伊朗外长说将继续坚持铀浓缩权利\n#伊朗更多内容 >\n美联邦航空管理局：波音飞机的燃油开关锁是安全的\n#美国更多内容 >\n美国防部承认美驻卡塔尔空军基地在6月被伊朗导弹击中\n国际观察丨巴西卢拉政府为何对特朗普强硬说“不”\n伊朗外长说将继续坚持铀浓缩权利\n#伊朗更多内容 >\n美联邦航空管理局：波音飞机的燃油开关锁是安全的\n#美国更多内容 >\n美国防部承认美驻卡塔尔空军基地在6月被伊朗导弹击中\n国际观察丨巴西卢拉政府为何对特朗普强硬说“不”\n#伊朗\n#美国\n#核谈判\n评论（59）\n发表\n热评论\n云卷cloudy舒\n现在居然还相信美国的保证，天真还是傻？提高自身实力才是解决方法\n17小时前 ∙ 天津\n17\n回复\n举报\n留个苹果：谈判是手段，实力才是底气。\n17小时前 ∙ 河南\n回复\n举报\nquafe：可叹的天真，可悲的想法。\n7小时前 ∙ 未知\n回复\n举报\n宙斯女士\n绝不能轻信美国！\n17小时前 ∙ 北京\n5\n回复\n举报\n天际9632\n没人给你保证!美国退出伊核谈判就是例子!\n17小时前 ∙ 甘肃\n5\n回复\n举报\n金浪之：没人保证，但不谈连保障都没机会。\n17小时前 ∙ 福建\n1\n回复\n举报\n新评论\n澎湃网友vQrq2a\n支持伊朗外长的立场\n17小时前 ∙ 福建\n1\n回复\n举报\nsimonliu8\n你相信他的保证？\n17小时前 ∙ 江苏\n1\n回复\n举报\n澎湃网友vQrq2a\n支持\n18小时前 ∙ 福建\n1\n回复\n举报\n东光光\n你想多了\n19小时前 ∙ 重庆\n1\n回复\n举报\n 加载中\n征服“死亡之海”\n国防部回应日方炒作中国军机话题\n赖清德所谓“团结”邪说中的十处谬误\n查看更多\n白宫再对美联储发起攻击，美联储回应总部大楼维修“超支”质疑\n美联邦航空管理局：波音飞机的燃油开关锁是安全的\n查看更多\n原名《旧事重提》，现代文学家鲁迅的散文集\n中国近代翻译家严复提出外语翻译的一个原则\n开始答题\n1山西大同大学公告：10人长期旷工，拟解聘并注销其事业编制\n2重庆通报2名患者使用临床研究抗癌药调查核实情况\n3言短意长｜大连工业大学李同学全名可不被“公告”\n4言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n5历时15年，总长4197公里，我国最大盆地超高压电力环网贯通\n6王毅会见俄罗斯外长拉夫罗夫\n7国防部新闻发言人就日方炒作中国军机“异常接近”答记者问\n8不当行为造成恶劣影响，大连工业大学李某某拟被开除学籍\n9“用篮球撬动消费”：浙江90个区县上演浙BA“百县大战”\n10美国向欧盟、墨西哥发出“关税通牒”，盟友强硬回怼\n11上海首条宠物公交专线开通50天：每张票20元、限定1人1宠\n12署名文章：赖清德所谓“团结”邪说中的十处谬误\n13副教授论文被认定大量剽窃未上知网文章，《德国研究》发布撤稿声明\n14言短意长｜怎么看大学一次性解聘十名“长期旷工”教师这件事\n15阿尔茨海默病LVA手术被叫停，临床医生如何看待？\n16依赖辅助驾驶致1死亡4车损坏，检方相对不起诉\n17击败孙颖莎/王曼昱，王艺迪/蒯曼斩获美国大满贯女双冠军\n18林诗栋不敌张本智和，王楚钦将与张本智和争夺美国大满贯冠军\n19伊朗外长：有意恢复与美国的核谈，后者应保证不再发动袭击\n20官方通报游客在洪崖洞景区遭违规揽客：对唐某行政罚款，限制从业\n\n苏州河常态化水上运动试点启动，未来向公众开放赛艇、皮艇、桨板等运动\n\n言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n\n澎湃AI晚新闻丨2025年7月13日\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈"
    },
    {
        "id": 17,
        "title": "全球视野·中国声音",
        "source": "https://auto.gasgoo.com",
        "content": "在线发布采购项目，招募精准供应商\n                                            3个工作日后，获取由盖世汽车整理的供应商清单\n                                        \n\n                                            获取配套商机，在线申请采购项目\n                                            完善公司资料，让采购商深入了解我的生产能力\n                                        \nIPO催生，资本催熟 | 宝马集团H1全球汽车总销量\n中高阶智能驾驶拐点已到 | 广汽将与华为深化合作\n时驾科技A轮融资 | 恒大汽车南沙区土地将被收回\n尚界首款车型预热海报 | 乐道L90全尺寸SUV\n比亚迪泰国工厂投产周年 | 零跑全新C11上市\n中国车企加速布局欧洲市场 | 全新一代奥迪Q3亮相\n伟巴斯特暂停工厂运营 | 传松下推迟美国电池生产\n理想i8将开启预订 | 传沃尔沃在美裁员15%\n采埃孚CFO：将更严厉降本 | 戴姆勒卡车计划裁员\n2025第八届智能辅助驾驶大会 | 汽车芯片产业大会\n2025第五届汽车计算大会 | 智能商用车创新大会\n\n                    津巴布韦将从2027年起禁止锂精矿出口\n                \n\n                    印度保护稀土资源 寻求停止对日出口\n                \n\n                    VinFast计划2030年前年产百万辆电动车\n                \n\n                    智元机器人否认借壳上市\n                \n\n                    哈啰“造父”入局Robotaxi\n                \n\n                    亿咖通科技与三星集团深化全球合作\n                \n\n                    高通志在赋能汽车智能进入“普惠”时代\n                \n\n                    Vector：做软件定义汽车领域头号供应商\n                \n\n                    安通林：借力中国创新，驱动内饰变革\n                \n\n                    Seeds | 星动纪元完成近5亿元A轮融资\n                \n\n                    6.16-6.29汽车行业热点投资事件\n                \n\n                    Seeds | 天瞳威视完成5亿元D轮融资\n                \n行业车企供应链智能网联新能源新技术销量高端访谈内参上市公司创投\n最新： 斯巴鲁押注美国产全新森林人，抵御关税冲击\n最新： 小智一周要闻 | 智元机器人否认借壳上市；地平线陈黎明：中高阶智能驾驶拐点已到\n最新： E周看点｜美国电动车补贴进入倒计时；余承东称享界下一款将是旅行车\n最新： 研究人员开发出人工智能雷达技术 可用于高分辨率3D城市制图\n最新： 美国研究人员开发旋转细菌纤维素技术 有望替代塑料\n最新：\n                               阿维塔陈卓：回归长期主义，坚持价值底线\n                               \n最新：\n                               中汽协陈旭：汽车产业竞争深水区，人才是决定胜负的“内核”\n                               \n最新：\n                               华为李文广：华为智能驾驶规划曝光，加速追赶特斯拉\n                               \n最新：\n                               日本车企大幅下调对美出口价格以抵消美国关税冲击\n                               \n最新：\n                               尹同跃呼吁“反内卷”“文明出海”：中国汽车，是时候转型了\n                               \n最新：\n                               亿咖通科技与三星集团深化全球合作\n                               \n最新：\n                               闲置四年后，恒大汽车南沙区土地将被收回！\n                               \n最新：\n                               马斯克：Grok最晚下周用于特斯拉汽车\n                               \n最新：\n                               欧洲大学合成新型材料可制成更高效的OELD器件 以用于汽车仪表盘等领域\n                               \n最新：\n                               德国永恒力发布全新品牌“AntOn by Jungheinrich”，全球OEM中心落地上海\n                               \n最新：\n                               高算力具身智能新脑力，工业机器人精准作业达厘米级\n                               \n最新：\n                               2025年1-5月ADAS供应商装机量排行榜：国产厂商市占率持续提升\n                               \n最新：\n                               MSU发现：木质材料可提高锂离子电池的安全性和寿命\n                               \n最新：\n                               精彩花絮｜对话黑芝麻智能创始人兼CEO单记章\n                               \n最新：\n                               座舱车载声学装机量分析：多数量扬声器逐渐向下普及\n                               \n最新：\n                               座舱车载声学装机量分析：多数量扬声器逐渐向下普及\n                               \n最新：\n                               胜在全面平衡 试驾小鹏G7\n                               \n最新：\n                               新能源乘用车出口持续强劲，比亚迪领跑多区域市场丨2025年1-5月中国乘用车出口总览\n                               \n最新：\n                               【国际快讯】特朗普将对等关税暂缓期延长至8月1日；比亚迪将开始在巴西组装电动汽车；丰田研究将美国产汽车返销日本\n                               \n最新：\n                               6月经销商库存预警指数为56.6%，上半年仅有27.5%完成销量目标\n                               \n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 19,
        "title": "中高阶智能驾驶拐点已到",
        "source": "https://auto.gasgoo.com/news/202507/11I70428852C601.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n7月11日，盖世汽车获悉，地平线总裁陈黎明在2025中国汽车论坛上表示，过去智能手机为用户带来了真正的价值，因此实现了快速增长。同样，新能源汽车也为用户带来了实实在在的价值，得到了迅速增长。\n他认为，中高阶智能驾驶也迎来了拐点，后面将会有快速增长。\n第一，智能驾驶是国家智能网联新能源汽车发展的重要部分。在政府工作报告里面，国务院的报告，工信部都对智能汽车的发展作出了规划和行动方向。电动化在“中国制造2025”起了非常关键的作用，作出了重大贡献。陈黎明表示：智能化在“中国制造2025”之后，后面的“十五五”“十六五”也是重要组成部分。\n第二，行业的推动。在过去几年里，城区NOA/高速NOA，从高端车（30万以上的车）逐年往下探到今年的15万以下。今年一季度，各个汽车主机厂的智驾平权进一步推动了普及应用，会进一步推动技术的发展、成本的降低和性能的提升，能够让更多消费者能够消费得起。\n第三，中国终端客户的拉动。麦肯锡统计报告显示，消费者在选用电动车和燃油车的时候，考虑电动车Top3的因素之一就是“智能化”。选用高端品牌也一样，前三因素里有两个和“智能驾驶”和“智能座舱”相关。也就是说，在选择高端车的时候，大家会考虑更多的智能属性。\n今年4月，盖世汽车报道称，地平线与大众汽车集团正式宣布，在高阶领域基于地平线全场景智能驾驶方案HSD（Horizon SuperDrive™）展开进一步合作。\n事实上，早在2022年，大众汽车集团和地平线就正式确立了合作；2023年11月，合资公司酷睿程宣布成立。目前，该合资公司已有超过500名智驾工程师，专注于打造行业领先、高度优化的全栈解决方案。并且，酷睿程基于地平线征程6打造的L2+级别智能驾驶方案已经展开大量路测，并将于2026年随着搭载CEA架构的全新紧凑级纯电车型面市。\n据官方介绍，地平线HSD搭载地平线征程6P，通过软硬结合的产品基座和端到端的软件架构，可为驾乘用户提供兼备超强通行效率、优雅从容姿态的极致拟人体验。无论是复杂多元的城区路口、人车混行的繁忙小路，还是时下难点的窄道掉头、园区内部路，HSD都能游刃有余地丝滑应对。此外，HSD同时打造了对标 3A 游戏大作的HMI，可沉浸式展现系统理解下的交通环境和交通参与者行为关系，缓解人机互信焦虑，提升用户体验。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/11I70428852C601.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 20,
        "title": "比亚迪泰国工厂投产周年",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1943473167625416705?utm_source=auto&utm_medium=wenzilian&utm_content=9-1&utm_campaign=service",
        "content": "玫 曾世片车\nasgO0   ?玉生                           O 日 “王\n\n全部                      比亚迪泰国工厂投产周年                                                                   销量数据                     更\n\n排行     车企         2025/05\n市场数据            2025-07-11 09:21:24 ”盖世汽车\n1      比亚迪汽车      376.930\n全球汽车销旺            _                                                       _             2      吉利汽车       239442\n盖世汽车讯 比亚迪位于泰国罗勇府的工厂迎来投产一周年，并且交付了泰国第9万辆新能源汽车。这一\n中国汽车销呈预测                                                                              3      到请生生       164007\n成绩意义非凡。比亚迪进入泰国三年间，在多个方面表现出色。它始终致力于提供高品质的产品与服        ，      本       li\n中国汽车产本预测     务，同时积极承担社会责任。                                          5     --污大从     Too05\n中国汽车产能                                                                                 6      上汽通用五姜     105.691\n中国电气化市场        当泰国北部遭受灾害时，比亚迪迅速伸出援手，给予当地社区紧急供电支持。在就业方面，泰国工厂一      7      下       的\n8      长城汽车        86.715\n中国ADAS市场        年内吸纳超6100名泰籍员工，本地化比例达90%，这极大地促进了当地就业，也推动了中泰文化的交流      。      和      本\n人       融合。此次交付的第9万辆车为腾势D9，交付对象是泰国足协主席。并且首辆泰国产的比亚迪驱逐舰05      已      四        四网\n二国兴二信人旺       也正式下线，这让比亚迪在泰国的产品线更加丰富。\n中国汽车出口销量\n驱逐舰05作为泰国首款插电混动车型，能满足当地消费考不同的出行需求。比亚迪泰国罗勇工厂是全球\n束车        >     重要生产基地，已全流程本土生产，年产能达15万辆。它不但生产新能源汽车，还积极推动供应链本地\n车企              化整合，后续还将依据泰国市场需求，引入更多不同的产品，获盖多个细分市场\n\n新能源         素国         比亚迪\n\n"
    },
    {
        "id": 21,
        "title": "VinFast计划2030年前年产百万辆电动车",
        "source": "https://auto.gasgoo.com/news/202507/13I70428924C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，近日，越南电动汽车制造商VinFast公布了一项雄心勃勃的计划——2030年前将电动汽车年产量提升至100万辆。\n该公司尚未公布今年的生产数据，但其当前产能为每年25万辆。  \nVinGroup副总裁兼VinFast Global副首席执行官Thai Thi Thanh Hai表示，该公司计划2027年生产50万辆电动汽车。 \nVinFast目前唯一运营的工厂位于越南北部的海防市，其当前25万辆的年产能最终可扩展至95万辆，因为另一座位于越南河静省的工厂计划于今年晚些时候投产，初期规划年产能30万辆，未来可翻倍至60万辆。\n另外，该公司首座海外工厂定于今年7月在印度投产，预计年产能为15万辆，同时该公司正在印度尼西亚苏邦建设工厂，计划今年晚些时候开始量产，初期规划年产能5万辆。不过，VinFast已推迟其在美国建厂的计划。  \n2024年，VinFast销量达97,399辆，同比增长192%，不过上一年的基数较低。除提升电动汽车产销量外，该公司还计划提升车辆的本地零部件占比，虽然当前占比尚未公开，但目标是2026年前达到80%。  \n为扶持配套产业，VinFast将为在越南海防市（首座工厂所在地）或河静省建厂的供应商提供土地租赁补贴：前三年补贴50%的厂房租赁租金，之后五年补贴20%。  \nThai Thi Thanh Hai表示：“VinFast希望与越南国内企业共享发展和成功机遇。我们将共同壮大越南汽车产业，提升其全球竞争力。” \nVinFast的信心源于强劲的销售表现及越南政府推动电动汽车普及的政策支持。今年1至4月，VinFast以44,691辆的销量领跑越南新车销量榜，是第二名丰田的两倍多。尽管比亚迪、奇瑞等中国电动车企正加速进入越南，但VinFast已赢得越南消费者信任，分析师称其短期内可能继续主导越南市场。  \n不过，这家在纳斯达克上市的电动车企仍面临财务压力。今年一季度，尽管VinFast销量激增近四倍至36,330辆，其净亏损仍达7.124亿美元，较去年同期扩大20%，但较上一季度改善了42%。部分亏损源于该公司在全球扩张中的重组成本上升。  \n过去数月，VinFast母公司Vingroup创始人、VinFast首席执行官潘日旺（Pham Nhat Vuong）已自掏8.254亿美元注资VinFast，以支持其在连续六个季度亏损下的业务增长。该公司声明称，潘日旺承诺最多提供20亿美元支持。此外，截至今年5月，母公司Vingroup已向VinFast提供12亿美元贷款，Vingroup曾表示可能提供至多14亿美元。  \nVinFast曾一度聚焦美国市场，但高物流成本、税费及销售疲软导致巨额亏损。目前该公司重心转向亚洲，去年90%的销量来自越南本土市场。据最新规划，VinFast的目标是在2026年实现盈亏平衡。  \n为削减成本，VinFast正调整西方市场的销售策略：聚焦经销商展厅，并关闭多家自有门店。与此同时，该公司在亚洲则加速拓展印尼、菲律宾、印度市场，同时瞄准中东和非洲市场。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/13I70428924C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 22,
        "title": "美国将加快自动驾驶汽车审批流程",
        "source": "https://auto.gasgoo.com/news/202507/13I70428927C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据外媒报道，美国特朗普政府正采取措施，简化汽车制造商部署无驾驶控制装置的自动驾驶汽车的流程，这可能为特斯拉及其竞争对手在不久的将来在美国道路推出完全自动驾驶出租车带来利好。\n美国国家公路交通安全管理局（NHTSA）发布于官网的一个声明表示，在现行法规下，车企若想部署无方向盘或刹车踏板的自动驾驶汽车，必须申请豁免联邦安全标准，这些标准实际上要求新车配备人工驾驶控制装置，申请豁免的时间冗长，可能持续数年。美国国家公路交通安全管理局表示，将“简化”这一豁免流程。\n美国国家公路交通安全管理局首席法律顾问Peter Simshauser在上述声明中提到，改革后，该机构“预计可在数月内而非数年内对多数豁免申请做出审批决定”。\n这一举措直击特斯拉大规模部署自动驾驶出租车Cybercab计划的最大监管障碍之一。特斯拉这款去年在好莱坞片场亮相的车型没有方向盘和脚踏板，若无法获得美国国家公路交通安全管理局的豁免，特斯拉将难以实现这款车型的商业化落地。\n该车型是特斯拉进军人工智能和机器人领域的关键一环，特斯拉首席执行官马斯克曾表示，这一领域对公司未来至关重要。\n受该消息提振，特斯拉股价触及盘中高点，上涨1.5%。\n特斯拉已于6月晚些时候在德克萨斯州奥斯汀启动其Robotaxi业务，使用配备远程操作员监控的自动驾驶Model Y SUV。根据规划，待明年专用车型Cybercab实现量产后，将正式加入特斯拉的运营车队。\n马斯克曾向特朗普的竞选活动捐赠超过2.5亿美元资金，并帮助特朗普政府进行了大幅削减政府开支的行动。他一直呼吁为自动驾驶汽车建立联邦审批流程。据报道，特朗普过渡团队成员也计划将创建自动驾驶汽车监管框架列为首要任务。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/13I70428927C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    },
    {
        "id": 23,
        "title": "万钢建议拓展燃料电池汽车政策支持方向",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1943572408859422721",
        "content": "玫 曾世片车\nasgOO   人天生 Ht区                           DO 9@ 至\n\n人                    万钢建议拓展燃料电池汽车政策支持方向                                   销量数据                  到>\n\n排行      车企          2025/05\n市场数据             2025-07-11 17:57:11 ， 盖世汽车\n1       比亚迪汽车       376.930\n全球汽车销呈           _           加网用                              _.                2      吉利汽车      239442\n盖世汽车讯 在2025中国汽车论坛上，中国科学技术协会主席万钢提出了关于燃料电池汽车的重要奸\n中国汽车销呈预测                                                                                      3       到请生生        164007\n议。他强调要增强燃料电池汽车应用推广工作在政策方面的延续性、措施上的精准性以及场景的适配        ，      本       li\n中国汽车产本预测      性。当前，燃料电池汽车的发展处于关键时期，政策支持不应仅停留在突破关键技术和强化产业链这些      5      --污大从      Too05\n中国汽车产能          基础方面，还应朝着更多方向拓展。                                                      6       上汽泛用五基     105691\n中国电气化市场                                                                                        了       上汽大众        88.722\n8       长城汽车        86.715\n中国ADAS市场         例如，在规模化推广方面给予支持，让更多的燃料电池汽车能够进入市场; 重视典型场景应用，使其能       。      和       本\n人       在特定的场景中发挥出应有的优势; 加快基础设施建设，这是燃料电池汽车发展的重要保障。像推动氢       四      ER        四网\n志国上和信全       能高速的建设，构建所能走廊等都是很好的方向，这些举措有助于燃料电池汽车的全面发展，使其在未\n终端销量\n来的交通领域中占据更重要的地位。\n中国汽车出口销量\n\n政策           燃料电池           中国\n\n"
    },
    {
        "id": 24,
        "title": "华为智能驾驶规划曝光，加速追赶特斯拉",
        "source": "https://auto.gasgoo.com/news/202507/11I70428877C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n7月11日，在2025中国汽车论坛上，华为智能驾驶解决方案产品线总裁李文广出席论坛并发表演讲，详细阐述了华为在智能辅助驾驶领域的宏伟规划。\n李文广介绍，华为在智能辅助驾驶技术推进上有着清晰且紧凑的时间表。今年，华为将聚焦于L3的试点商用，同时开展L4的测试工作。这一阶段，华为旨在通过试点商用积累实际运营数据，检验L3技术在不同场景下的稳定性和可靠性，为后续大规模商用奠定基础；而L4测试则着眼于探索更高级别自动驾驶技术的可行性与潜在问题。\n明年，华为计划推进L3的规模商用，这意味着该技术将在更广泛的区域和场景中得到应用，为消费者带来更便捷、安全的出行体验。与此同时，城区场景的试点工作将持续开展，城区道路复杂多变，交通参与者众多，是智能辅助驾驶技术面临的一大挑战，持续试点有助于华为不断优化技术，提升应对复杂场景的能力。\n到2027年，华为计划实现L4的规模商用。2028年，华为将达成无人干线物流的目标，通过智能辅助驾驶技术提升物流运输效率，降低物流成本。\n对于这一看似激进的计划，李文广表示，若华为能在2027年实现目标，相较于特斯拉已落后一年。\n这既体现了华为在智能辅助驾驶领域的坚定决心和紧迫感，也反映出全球智能辅助驾驶市场竞争的激烈程度。华为正凭借自身强大的技术实力和创新能力，在智能辅助驾驶赛道上加速追赶，未来有望为全球智能辅助驾驶发展贡献重要力量，推动整个行业迈向新的发展阶段。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/11I70428877C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据"
    }
]