[
    {
        "id": 4,
        "title": "特朗普再扬言让鲍威尔辞职 白宫顾问：总统有权解雇他",
        "source": "https://www.yicai.com/news/102720648.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：30%关税大棒将至 欧盟暂缓反制寻转机 民众呼吁：就得硬刚   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 特朗普再扬言让鲍威尔辞职 白宫顾问：总统有权解雇他 央视新闻 7小时前103    听新闻  责编：罗懿  上一篇  分享到：   美国白宫经济顾问哈塞特称，特朗普是否会因“超支7亿美元”解雇鲍威尔，“将很大程度上取决于美联储对白宫管理和预算办公室主任拉塞尔·沃特质询的回应”。    当地时间13日，美国总统特朗普再次表示希望美联储主席鲍威尔辞职。\n据悉，特朗普在马里兰州安德鲁斯联合基地的停机坪上表示，如果美联储主席鲍威尔辞职，那将是一件好事。特朗普说，“我希望他辞职，他应该辞职，因为他对国家非常不利”。\n当天，美国白宫经济顾问哈塞特在接受美国广播公司《本周》节目采访时称，若有正当理由，特朗普有权解雇美国联邦储备委员会主席鲍威尔。他还指责美联储对其华盛顿总部翻修工程超支“负有重大责任”。哈塞特称，特朗普是否会因“超支7亿美元”解雇鲍威尔，“将很大程度上取决于美联储对白宫管理和预算办公室主任拉塞尔·沃特质询的回应”。\n舆论认为，哈塞特的这一表态证实，特朗普政府正以美联储总部大楼高昂的翻修成本为新的“突破口”，试图在2026年5月鲍威尔任期届满前提早撤换这位美联储掌门人。\n沃特上周就美联储大楼“奢华的25亿美元翻修工程”严厉质询鲍威尔，甚至将该项目比作法国的凡尔赛宫。针对沃特的指控，美联储则予以反驳，称这是上世纪30年代建成的总部首次全面翻修，需要处理“远超预期的污染及渗漏等问题”。鲍威尔6月向参议院作证时也称美联储总部“不安全，还不防水”。\n值得注意的是，称“特朗普或将有权解雇鲍威尔”的哈塞特目前被视为美联储下任主席潜在人选之一。而同样为潜在主席候选人的美联储前理事凯文·沃什同一天在福克斯新闻台的节目中称，“美联储已迷失了方向，需要改朝换代。”\n不过，美国国会众议院金融服务委员会主席、共和党人弗伦奇·希尔同样是在7月13日接受美国哥伦比亚广播公司节目采访时强调，总统无权撤换美联储主席，但国会将继续强化对美联储的监督。\n鲍威尔是在特朗普上一个总统任期被任命的。特朗普今年再度入主白宫以来，频繁施压美联储降息，多次批评鲍威尔，并威胁解除他的美联储主席职务。鲍威尔则回应称，特朗普作为总统没有解除其职务的合法权限，他将工作至任期结束，也就是2026年5月。\n举报         相关阅读          瑞银全球央行调查：滞涨压力不容忽视，对美联储独立性感到担忧资产配置多元化升温。    6 192  07-08 07:03             “证词具有欺骗性” 特朗普再施压鲍威尔辞职特朗普评论称，“太迟先生”应该立即辞职。此前，特朗普曾在社交媒体上将美联储主席鲍威尔称为“太迟先生”。    51  07-03 08:20             调查鲍威尔！这家联邦机构主管要求背后暗藏玄机？特朗普开辟“新战线”？    327  07-03 07:39             辛特拉央行年会｜鲍威尔称7月降息未排除，全球央行面临高度不确定性美联储主席鲍威尔表示，是否在7月启动降息仍“无法确定”，将依据后续经济数据作出判断。    191  07-02 07:32             特朗普：美国应将利率控制在1%或2%特朗普再次批评美联储主席鲍威尔很糟糕。    54  06-29 23:46     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n11240\n07-10 13:17\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n3551\n06-30 14:19\n炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n税务信息监测+政策执行上强度。\n2466\n07-04 19:50\n两大头部爆雷、安检严查，充电宝行业洗牌在即\n信任危机或将促使行业从技术竞赛转向安全比拼。\n14\n2033\n06-27 08:35\n全球博士生过剩，业界呼吁培养“产业博士”\n业界呼吁重新审视博士培养的导向与方案，更好地帮助毕业生适应快速变化的就业市场，推出诸如“产业博士”的替代选择。\n1956\n07-05 19:13\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2马斯克成立“美国党” 特朗普回应：荒谬\n3研究显示：中低收入国家约半数儿童血铅水平超标！智商损失很难逆转\n4血铅超标危害大：专家揭示铅中毒对儿童不可逆损伤及预防措施\n5新品被代购排队14小时溢价出售，上海迪士尼叫停线下发售\n6山姆2公斤冰块卖22.8元引争议，卖冰成本高吗\n700后暑期旅游打算去哪儿？调查问卷来了\n8外卖大战周末继续，用户感慨“喝不完”，闪击战变持久战\n9华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n10鑫慷嘉平台被曝崩盘：当资金盘与稳定币挂钩，钱款快速跨境转移\n1广东清远市清城区发生4.3级地震 震源深度10千米\n2依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n3吴清发声，事关资本市场改革、中长期资金入市\n4独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7阿里离职员工发万字长文，马云回应\n8多家外资机构看好中国经济，亮出这些投资策略\n9与胖东来联名产品曝光，酒鬼酒午后突然涨停\n10马斯克成立“美国党” 特朗普回应：荒谬\n视频排行\n周榜\n月榜\n1公司与行业0708丨A股要加速上涨了？\n2公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n3公司与行业0711丨权重股尾盘竞价下跌是何信号？\n4公司与行业0710丨“反内卷”题材重演供给侧改革行情？\n5公司与行业0709丨3500点关口怎么选股操作？\n6今日股市0711丨思辨·致胜2025下半年投研会暨“壹评级”首次发布（下）\n7第六交易日0712丨A股：不追高！\n8今日股市0711丨思辨·致胜2025下半年投研会暨“壹评级”首次发布（上）\n9今日股市0708丨沪指放量刷新高点 能否突破3500点关键位？\n10谈股论金0711丨大盘放量冲高回落 “倒锤头阴线”有何玄机？\n1公司与行业0627丨7月行业主线如何配置？\n2第六交易日0628丨A股：牛市季节的延续\n3公司与行业0625丨券商大爆发 行情真来了？\n4公司与行业0626丨A股高位震荡 新增资金流向何方？\n5公司与行业0704丨指数冲高未果 下一个接力方向在哪里？\n6公司与行业0708丨A股要加速上涨了？\n7公司与行业0624丨A股放量大涨 诱多还是突破？\n8公司与行业0630丨解读半年收官行情 寻找7月主线方向\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0711丨权重股尾盘竞价下跌是何信号？\n图集排行\n周榜\n月榜\n1为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n4“塞上咽喉”宁夏固原文物亮相上博东馆\n5人形机器人，全球首“跑”！\n6贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n7上海打造全国首个“空中水上乐园” 即将开幕\n8可装载9500辆汽车 国产高端“绿色巨轮”启航\n9上海临港新地标“荣耀之环”冲刺收尾\n10“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n1上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n2贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n3星光熠熠！第27届上海国际电影节开幕式红毯举行\n4印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n5可装载9500辆汽车 国产高端“绿色巨轮”启航\n6人形机器人，全球首“跑”！\n7为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n8第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n9“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n10上海打造全国首个“空中水上乐园” 即将开幕\n大直播排行\n周榜\n月榜\n1跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n2商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n3一线发布丨国家发展改革委主任郑栅洁介绍“十四五”时期经济社会发展成就\n4直播丨渣打财富管理2025年下半年全球及中国市场展望会\n5一线发布 | 上海市政府介绍2025 世界人工智能大会暨人工智能全球治理高级别会议筹备进展情况\n6直播丨华泰人寿“保险+”全生命周期守护体系发布会\n7解财报丨银行业半年报前瞻：哪些“关键变量”能支撑股价的强劲表现？\n8直播 | 重构人类知识体系？直击马斯克Grok4大模型发布\n9一线发布丨商务部召开7月第2次例行新闻发布会\n10直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n1直播丨美国出手 以伊冲突持续升级 全球市场再迎巨震？\n22025上海国际MCN大会｜直播大放送-DAY2\n3跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n4直播｜突发！美国袭击伊朗核设施 局势再度升级？\n5直播丨渣打财富管理2025年下半年全球及中国市场展望会\n6一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n7直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n8直播丨2025 ABB机器人新品发布会\n9商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n10一线发布丨国家发展改革委主任郑栅洁介绍“十四五”时期经济社会发展成就\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美国总统特朗普再次表示希望美联储主席鲍威尔辞职，并称鲍威尔对国家非常不利。白宫经济顾问哈塞特表示，特朗普有权解雇鲍威尔，这一决定将取决于美联储对白宫管理和预算办公室主任拉塞尔·沃特质询的回应。舆论认为，特朗普政府正试图以美联储总部大楼翻修成本为由提前撤换鲍威尔。鲍威尔回应称，特朗普无权解除其职务，他将工作至2026年5月任期结束。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "是"
    },
    {
        "id": 5,
        "title": "30%关税大棒将至 欧盟暂缓反制寻转机 民众呼吁：就得硬刚",
        "source": "https://www.yicai.com/news/102720571.html",
        "content": "首页\nVIP\n新闻\nA股\n科创板\n大政\n金融\n海外市场\n产经\n全球\n科技\n区域\n评论\n商业人文\n阅读周刊\n地产\n汽车\n对话陆家嘴\n时尚\n长三角\n大湾区\n商业资讯\n资讯\n价值风向标\n数读财经\nAI 视·界\nYiwealth\n关注\n视听\n有料\n此刻\n速递\n投资有看头\n财商\n史记\n今日股市\n谈股论金\n公司与行业\n财经早班车\n财经夜行线\n第六交易日\n财经风味\n未来邀请函\n头脑风暴\n中国经营者\n市场零距离\n环球财经视界\n中国杰出企业家管理思想访谈录\n解码财商\n首席评论\n中国经济论坛\n意见领袖\n解码新金融\n第一地产\n智车达人\n醇享人生\n第一声音\n财智双全\n来点财经范儿\n未来邀请函\n主角 ▪ 大医\n价值三人行\n中国源动力\n直击引领区(停用)\n中国产业园区报道\n科创引力场\n首席养老官\n快讯\n一财号\n直播\n大直播\n路演\n电视\nESG\n图集\n专题\n数字报\n退出登录\n首页 > 新闻 > 全球   上一篇：加沙停火谈判一周 哈马斯称进入关键时刻 以总理强硬表态  下一篇：特朗普再扬言让鲍威尔辞职 白宫顾问：总统有权解雇他   <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><div class=\"side\"><span><?=item.tag?>一篇：</span><h2><?=item.NewsTitle?></h2></div></a> <?})?>  <?list.forEach(function(item){?> <a href=\"<?=item.url?>\"><?=item.tag?>一篇</a> <?})?> 分享到：微信微博QQ分享到微信打开微信，点击底部的“发现”，使用“扫一扫”即可将网页分享至朋友圈。 30%关税大棒将至 欧盟暂缓反制寻转机 民众呼吁：就得硬刚 央视新闻 8小时前56    听新闻  责编：罗懿  上一篇  下一篇  分享到：   市民普莱斯认为各国需要明白，与美国妥协是行不通的，你需要同样强硬并进行反击。    美国总统特朗普12日宣布，将自8月1日起对从欧盟进口的商品征收30%关税。欧盟委员会主席冯德莱恩13日表示，欧盟将对美关税反制措施暂停期限延长至8月初。\n欧盟将对美反制措施暂停期限\n延长至8月初\n欧盟委员会主席冯德莱恩13日表示，美国给欧盟发了一封信，信中提出的措施将会生效，除非通过谈判达成解决方案。因此，欧盟将对美关税反制措施暂停期限延长至8月初，同时，欧盟将继续准备反制措施。\n然而，冯德莱恩的声明在欧盟内部引发了质疑。欧洲议会国际贸易委员会主席朗格13日在社交媒体上转发了欧盟将对美反制措施暂停期限延长至8月初的相关消息并称，再次退让是否是正确的方式，他持怀疑态度。美国总统特朗普想要实现的目标，甚至比迄今为止他在谈判中得到的还要多。而同时进行谈判和采取平衡性反制措施并不矛盾。朗格当天还表示，欧盟应开始启动对美国的第一轮报复性措施。\n欧洲多国担忧美关税政策导致“双输”局面\n此外，德国总理默茨13日在回答8月1日起征收的30%的关税对德国意味着什么的问题时表示，关税将让一切都黯然失色并打击德国的出口行业。默茨还表示，他希望利用8月1日前的时间达成一个解决方案。\n意大利总理梅洛尼13日发表声明称，面对我们共同面临的全球挑战，西方内部的贸易战将削弱所有人的力量。\n比利时副首相兼外交大臣普雷沃在社交媒体上发文称，关税升级只会导致“双输”局面。美国对其欧洲盟友的贸易攻击是不合理的。\n欧盟延期启动对美反制\n民众称应强硬回击\n欧盟委员会主席冯德莱恩13日表示，欧盟一直倾向与美国通过协商就关税问题达成解决方案，这一立场并未改变，欧盟将利用8月1日最后期限前的时间继续推进与美国的谈判。\n冯德莱恩同时表示，欧盟已为所有可能的情况做好准备，将在必要时采取反制措施。面对欧盟采取“反制”与“谈判”并行的双轨策略，有欧洲民众认为欧盟应该放弃幻想采取更加强硬的立场。\n市民 普莱斯：我认为欧盟需要采取更强硬的立场。向美国妥协，美国会说这样很好，让（欧盟）处境好一些，然后（美国）马上故伎重演。只要你说了“错话”，做了他们不喜欢的事，他们就会再次变卦。所以我认为各国需要明白，与美国妥协是行不通的，你需要同样强硬并进行反击。\n市民 泰伊：我认为，自特朗普政府上台以来，美欧关系已经变得紧张。美国信奉“美国优先”的理念，认为美国高于世界，这将进一步恶化欧洲和美国之间的关系。\n总台记者 朱曦莉：欧美这场关税风暴的背后远不止关税本身那么简单。表面上看，特朗普以“消除贸易逆差”为由发起关税攻势，但深层逻辑可能是借此在能源、军费、数字科技等多个领域对欧施压，换取更有利的战略谈判筹码。8月1日或许不仅是一个关税生效的节点，更可能成为欧美关系进一步走向“对抗”的分水岭。\n法国业内人士：需开拓其他市场\n应对美关税政策\n法国乳制品行业代表表示，美国的关税政策将给法国乳制品行业，尤其是奶酪业带来重创。法国乳制品行业若想自保，需要寻找新的出口市场。\n法国国家乳制品行业协会负责人 于阿尔：美国对我们来说是一个非常重要的市场，我们每年对美国出口乳制品金额约达3.5亿欧元。其中奶酪占比大，我们每年向美国出口25吨奶酪。所以这一消息令人震惊，尽管我们此前也多少有所预料，我们注意到关税调整幅度相当大，但30%这一数字着实令人震惊。这是美国向欧洲贸易伙伴发出的一个非常糟糕的信号。\n于阿尔表示，为了保护法国农业和农民的利益，法国乳制品行业需要积极开拓其他市场，以应对美关税政策。\n法国国家乳制品行业协会负责人 于阿尔：如果我们想为所有从业者，尤其是法国农业和农民保住出口和价值。那么如果某些市场更难进入，我们就必须开拓其他市场。我们必须积极主动，我们需要法国的经济外交来帮助我们打开这些市场。\n举报         相关阅读          已准备好反制 欧盟官员称特朗普政府未表现出贸易谈判诚意欧盟方面已准备好反制措施，第一阶段将于7月14日自动生效。    87  07-09 17:31             德副总理：欧美关税协议必须公平 否则欧盟将反制德国副总理兼财政部长克林拜尔8日称，美国加征关税危及大西洋两岸的就业，这场贸易冲突对所有人都有害，必须尽快结束。欧盟只有团结一致才能应对全球性挑战。    92  07-09 09:07             特朗普掀关税风云第二季，全球股市出奇淡定，机构持续加仓特朗普7日在自己创立的“真实社交”网站上陆续发布了他写给14国领导人的信函。根据这些信的内容，日本、韩国、马来西亚、突尼斯、哈萨克斯坦将被征收25%的关税，南非和波黑将被征收30%的关税，印度尼西亚将被征收32%的关税，塞尔维亚和孟加拉国将被征收35%的关税，泰国和柬埔寨将被征收36%的关税，老挝和缅甸则面临高达40%的关税。    513  07-08 21:33             特朗普关税函为何“漏掉”欧盟目前，美国对欧盟钢铝产品征收50%关税，对汽车领域征收25%关税，对几乎所有其他商品征收10%“基准关税”。    86  07-08 15:58             7月9日大限将至 欧盟对美贸易谈判立场转强硬主张任何协议都必须包括从7月9日起降低目前美国对大部分欧盟出口商品征收的10%基准关税，同时要求降低较高的行业关税。    107  07-02 16:03     一财最热\n依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n11240\n07-10 13:17\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n3551\n06-30 14:19\n炒港美股要交20%个税？今年补税通知密集，境外收入征税法律层面并不“突然”\n税务信息监测+政策执行上强度。\n2466\n07-04 19:50\n两大头部爆雷、安检严查，充电宝行业洗牌在即\n信任危机或将促使行业从技术竞赛转向安全比拼。\n14\n2033\n06-27 08:35\n全球博士生过剩，业界呼吁培养“产业博士”\n业界呼吁重新审视博士培养的导向与方案，更好地帮助毕业生适应快速变化的就业市场，推出诸如“产业博士”的替代选择。\n1956\n07-05 19:13\n发表评论 还没有评论，快来抢沙发吧！  新闻排行\n周榜\n月榜\n1依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n2马斯克成立“美国党” 特朗普回应：荒谬\n3研究显示：中低收入国家约半数儿童血铅水平超标！智商损失很难逆转\n4血铅超标危害大：专家揭示铅中毒对儿童不可逆损伤及预防措施\n5新品被代购排队14小时溢价出售，上海迪士尼叫停线下发售\n6山姆2公斤冰块卖22.8元引争议，卖冰成本高吗\n700后暑期旅游打算去哪儿？调查问卷来了\n8外卖大战周末继续，用户感慨“喝不完”，闪击战变持久战\n9华尔街到陆家嘴精选丨美国零售数据超预期 降息更不急了？零售股涨势有望继续；巴菲特缘何建仓达美乐披萨？日元连跌 今日发布会受关注\n10鑫慷嘉平台被曝崩盘：当资金盘与稳定币挂钩，钱款快速跨境转移\n1广东清远市清城区发生4.3级地震 震源深度10千米\n2依法依规申报境外所得 及时防范化解涉税风险——专家解读境外所得申报纳税有关规定\n3吴清发声，事关资本市场改革、中长期资金入市\n4独家调查｜洗浴中心成年轻人新宠：100元享12小时娱乐住宿，业者大卷性价比\n5上市公司扎堆派发“春节红包”：深市超130家公司实施春节前分红\n6壮大耐心资本、深化投融资改革，中央定调积极改善资本市场预期\n7阿里离职员工发万字长文，马云回应\n8多家外资机构看好中国经济，亮出这些投资策略\n9与胖东来联名产品曝光，酒鬼酒午后突然涨停\n10马斯克成立“美国党” 特朗普回应：荒谬\n视频排行\n周榜\n月榜\n1公司与行业0708丨A股要加速上涨了？\n2公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n3公司与行业0711丨权重股尾盘竞价下跌是何信号？\n4公司与行业0710丨“反内卷”题材重演供给侧改革行情？\n5公司与行业0709丨3500点关口怎么选股操作？\n6今日股市0711丨思辨·致胜2025下半年投研会暨“壹评级”首次发布（下）\n7第六交易日0712丨A股：不追高！\n8今日股市0711丨思辨·致胜2025下半年投研会暨“壹评级”首次发布（上）\n9今日股市0708丨沪指放量刷新高点 能否突破3500点关键位？\n10谈股论金0711丨大盘放量冲高回落 “倒锤头阴线”有何玄机？\n1公司与行业0627丨7月行业主线如何配置？\n2第六交易日0628丨A股：牛市季节的延续\n3公司与行业0625丨券商大爆发 行情真来了？\n4公司与行业0626丨A股高位震荡 新增资金流向何方？\n5公司与行业0704丨指数冲高未果 下一个接力方向在哪里？\n6公司与行业0708丨A股要加速上涨了？\n7公司与行业0624丨A股放量大涨 诱多还是突破？\n8公司与行业0630丨解读半年收官行情 寻找7月主线方向\n9公司与行业0707丨全球市场迎来“关键周” A股能否突围向上？\n10公司与行业0711丨权重股尾盘竞价下跌是何信号？\n图集排行\n周榜\n月榜\n1为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n2上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n3印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n4“塞上咽喉”宁夏固原文物亮相上博东馆\n5人形机器人，全球首“跑”！\n6贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n7上海打造全国首个“空中水上乐园” 即将开幕\n8可装载9500辆汽车 国产高端“绿色巨轮”启航\n9上海临港新地标“荣耀之环”冲刺收尾\n10“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n1上海：泡泡玛特The Monsters怪味便利店开业 进店名额开约即秒空\n2贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n3星光熠熠！第27届上海国际电影节开幕式红毯举行\n4印度坠毁客机上242人全部遇难 失事飞机为波音787-8“梦想客机”\n5可装载9500辆汽车 国产高端“绿色巨轮”启航\n6人形机器人，全球首“跑”！\n7为全球文明对话预热 中外嘉宾上海行多维度体验中国成就\n8第27届上海国际电影节开幕 金爵奖主竞赛单元评委与媒体见面\n9“红山文化古国文明考古特展”启幕 三百余件文物追溯中华文明源头\n10上海打造全国首个“空中水上乐园” 即将开幕\n大直播排行\n周榜\n月榜\n1跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n2商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n3一线发布丨国家发展改革委主任郑栅洁介绍“十四五”时期经济社会发展成就\n4直播丨渣打财富管理2025年下半年全球及中国市场展望会\n5一线发布 | 上海市政府介绍2025 世界人工智能大会暨人工智能全球治理高级别会议筹备进展情况\n6直播丨华泰人寿“保险+”全生命周期守护体系发布会\n7解财报丨银行业半年报前瞻：哪些“关键变量”能支撑股价的强劲表现？\n8直播 | 重构人类知识体系？直击马斯克Grok4大模型发布\n9一线发布丨商务部召开7月第2次例行新闻发布会\n10直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n1直播丨美国出手 以伊冲突持续升级 全球市场再迎巨震？\n22025上海国际MCN大会｜直播大放送-DAY2\n3跨界连麦丨稳定币爆火 京东、蚂蚁扎堆抢滩！稳定币真“稳”了？\n4直播｜突发！美国袭击伊朗核设施 局势再度升级？\n5直播丨渣打财富管理2025年下半年全球及中国市场展望会\n6一线发布丨2025年5月份国民经济运行情况新闻发布会+第一时间解读\n7直播丨镇江交通产业集团智慧停车数据资产挂牌暨融资启动会\n8直播丨2025 ABB机器人新品发布会\n9商业挖呀挖丨LV的船，上海的浪，能否掀起城市文化新浪潮？\n10一线发布丨国家发展改革委主任郑栅洁介绍“十四五”时期经济社会发展成就\n第一财经客户端\n第一财经电视\n第一财经日报\n第一财经杂志YiMagazine\n第一财经广播\nYicai Global 一财全球\n第一财经研究院\n一财商学院\n新一线·知城数据平台\nDT商业观察\n第一财经商业数据中心\n第一财经可持续发展研究中心\n东方财经·浦东\n有看投+\n应帆科技\n第一财经陆家嘴\n第一财经公益基金会\n第一财经APP\n第一财经日报微博\n第一财经微信服务号\n第一财经微信订阅号\n第一财经抖音官方账号打开抖音扫一扫\n第一财经微信视频号\n第一财经小程序\n广告联系\n法律声明\n关于我们\n上海市市场监督管理局\n国家网信办举报中心\n上海互联网举报中心\n友情链接\n沪ICP备11023243号-16互联网新闻信息服务许可证：31120180001互联网视听节目服务(AVSP):沪备2014002沪公网安备31010602000015号\n版权所有 上海第一财经传媒有限公司意见反馈邮箱：yonghu@yicai.com\n客服热线：400-6060101 违法和不良信息举报电话：400-6060101转6\n技术支持 上海第一财经技术中心技术合作：直播合作：百视通\n点击关闭",
        "summary": "美国总统特朗普宣布自8月1日起对从欧盟进口的商品征收30%关税。欧盟委员会主席冯德莱恩表示，欧盟将对美关税反制措施暂停期限延长至8月初，同时准备反制措施。欧盟内部对此有质疑，认为应强硬回击。欧洲多国担忧美关税政策导致“双输”局面。法国乳制品行业代表表示，美国的关税政策将给法国乳制品行业带来重创，需开拓其他市场应对。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "是"
    },
    {
        "id": 7,
        "title": "“中国经济圆桌会”聚焦深化国家级经开区改革创新",
        "source": "https://www.news.cn/politics/20250714/4030c7e193eb420897dc75a5586783d9/c.html",
        "content": "建设国家级经济技术开发区是我国推进改革开放的重要举措。40多年来，国家级经开区坚持扩大开放，深化改革创新，为开放型经济新体制建设、区域协调发展和产业高质量发展作出了积极贡献。 2024年10月，习近平总书记对国家级经济技术开发区工作作出重要指示强调，紧紧围绕推进中国式现代化，不断激发创新活力和内生动力，积极参与构建新发展格局，以高水平对外开放促进深层次改革、高质量发展。 不久前，经国务院同意，商务部会同有关方面制定了《深化国家级经济技术开发区改革创新以高水平开放引领高质量发展工作方案》。新时代新征程，深化国家级经开区改革创新有何重大意义？国家级经开区在以高水平对外开放促进深层次改革、高质量发展中将发挥怎样的作用？ 7月14日，新华社推出第十九期“中国经济圆桌会”大型全媒体访谈节目，邀请商务部外资司二级巡视员吉小枫，苏州工业园区党工委委员、管委会副主任沈磊，松下电器（中国）有限公司总裁赵炳弟，共话深化国家级经开区改革创新。 0:00 /0:00 着眼“深化” 凸显“第一梯队”责任担当 当前，世界百年未有之大变局加速演进，国际经贸秩序正在遭受严重冲击，保护主义、单边主义愈演愈烈，外部环境不确定性不稳定性增加。 “国家级经开区是经济发展主阵地，也是重要的对外开放窗口，稳外贸稳外资‘第一梯队’责任担当更加凸显。”吉小枫说。 商务部外资司二级巡视员吉小枫在第十九期“中国经济圆桌会”大型全媒体访谈节目录制现场发言。新华社记者 金立旺 摄 1984年，在借鉴经济特区成功经验的基础上，第一批国家级经开区从沿海开放城市起步。 40多年来，国家级经开区由东到西、由点到面，目前已有232家、遍布31个省（区、市），坚守初心使命，持续推进高水平对外开放，促进深层次改革、高质量发展。 这是第十九期“中国经济圆桌会”大型全媒体访谈节目录制现场。新华社记者 金立旺 摄 据介绍，目前国家级经开区内的外资企业超6万家，有进出口实绩的外贸企业约9.9万家，2024年实际使用外资和进出口额均占全国约四分之一，实现地区生产总值16.9万亿元，区内各类经营主体超490万家，包括7.3万家规模以上工业企业和8.5万家高新技术企业。 吉小枫说，国家级经开区发展定位、体制机制等都到了需要调整完善和改革创新的阶段。当前和今后一个时期，国家级经开区要在推动发展、扩大开放中承担更重要的责任、发挥更大作用。 《深化国家级经济技术开发区改革创新以高水平开放引领高质量发展工作方案》面向新形势新任务，从“因地制宜发展新质生产力”“提升开放型经济水平”“深化管理制度改革”“强化要素保障”等4方面部署16项政策措施。 工作方案明确，支持在有条件的国家级经开区布局重大产业科技创新平台；优先支持国家级经开区参加“投资中国”品牌活动；鼓励国家级经开区积极参与高质量共建“一带一路”八项行动；支持国家级经开区在国家政策框架内建立完善符合实际的绩效考核和激励机制…… “这些政策措施，既有完善与提升，也有夯实和深化，力争做到促改革、推开放、谋创新、接地气。”吉小枫说。 苏州工业园区设立于1994年，是中国和新加坡两国政府间首个合作项目。商务部今年1月公布2024年国家级经济技术开发区综合发展水平考核评价结果，苏州工业园区连续第9年综合排名第一。 “我们正在对照16项政策措施逐项分解、逐条对标，找差距、找机遇，用好支持政策，针对园区情况出题目、写答案。”沈磊说。 苏州工业园区党工委委员、管委会副主任沈磊在第十九期“中国经济圆桌会”大型全媒体访谈节目录制现场发言。新华社记者 金立旺 摄 进入中国市场47年，在北京、天津、上海、广州、青岛、临沂、苏州、杭州8个城市的国家级经开区有相应布点，松下电器（中国）有限公司已在华设立64家法人企业，2024财年销售收入近1000亿元人民币，约占松下集团全球业务的24.4%。 赵炳弟说，松下坚持在中国研发创新和本土化发展。工作方案支持布局重大产业科技创新平台、促进数字经济与实体经济深度融合等，有利于松下加速在人工智能、新能源、新材料等新兴行业布局和发展。 松下电器（中国）有限公司总裁赵炳弟在第十九期“中国经济圆桌会”大型全媒体访谈节目录制现场发言。新华社记者 金立旺 摄 “国家级经开区的区位、产业链和政策优势对松下在华投资发展有着强大吸引力，今年松下在中国还会有新的增资扩产计划。”赵炳弟说。 释放活力 加快发展新质生产力 广州经开区，广州实验室坐落于此。 立足粤港澳大湾区，一批优秀科研人员会聚于此。近年来，实验室团队相继推动全球首个拟肽类3CL蛋白酶靶向新冠单药乐睿灵（来瑞特韦）、全球首个抗甲流PB2新药安睿威（昂拉地韦）等多项重大成果实现转化。 这是在广东东莞拍摄的中国散裂中子源（2024年7月8日摄，无人机照片）。在粤港澳大湾区多地，一系列在建和已启用的大科学装置集群效应初现，助力大湾区加速迈向国际科技创新中心。新华社记者 毛思倩 摄 当前，国家级经开区拥有超过700家国家级孵化器和众创空间，高新技术企业数量占全国的18.3%。 “力争在国家级经开区布局更多产业创新平台，打通产品验证、规模化生产及检验测试等成果转化全链条，加快技术创新和成果转化。”吉小枫说。 加强科技创新和产业创新融合联动，正是国家级经开区加快发展新质生产力的一个侧影。 工作方案专章部署“因地制宜发展新质生产力”，提出“提升创新策源能力”“夯实制造业高质量发展基础”“打造安全稳固产业链供应链”等多项政策举措。 “国家级经开区产业聚集度高、制造业基础雄厚，具备因地制宜发展新质生产力的良好条件和基础。”吉小枫说。 加快传统产业转型升级，国家级经开区正在按下“快进键”。 大连长兴岛经开区大力推进石化产业绿色转型升级，区内企业恒力石化改造后每年可减少二氧化碳排放40万吨，并利用二氧化碳制造聚碳酸酯等产品；武汉经开区推动传统汽车产业向智能化、电动化转型…… 这是位于大连长兴岛的恒力石化产业园（2024年6月16日摄，无人机照片）。新华社记者 杨青 摄 国家级经开区规模以上工业企业数量约占全国的14%，正在积极运用新技术、新模式改造提升石化、机械、轻工、纺织、食品等传统产业。 “将大力支持国家级经开区开展重大技术改造升级和大规模设备更新，提升产业综合竞争力。”吉小枫说。 近年来，国家级经开区大力发展战略性新兴产业，经常是一个行业、在一家园区就形成千亿级产值规模的产业集群。 宜宾临港经开区建有180GWh全球单体最大动力电池生产基地，出货量占全国15%、全球11%；陕西航空经开区、航天经开区具备航空装备、航天动力、飞行器设计、卫星应用等完整产业链…… 吉小枫说，将重点推动国家级经开区培育形成以生物医药、新能源新材料、航空航天、高端装备制造、人工智能等战略性新兴产业为主导的现代化产业体系。 “以更前瞻视野，支持国家级经开区创建未来产业孵化器和先导区，加强未来产业计量体系和能力建设。”吉小枫说。 这是2025年6月17日在北京经开区的机器人大世界拍摄的优必选人形机器人工业场景解决方案演示。北京经济技术开发区集聚了机器人及智能制造生态企业300余家，机器人产业链规模超百亿。新华社记者 郑焕松 摄 北京经开区招引、培育机器人产业龙头企业，杭州经开区布局元宇宙、合成生物等产业，江宁经开区打造未来网络……眼下，国家级经开区瞄准科技前沿，加快谋划布局建设未来产业。 发展新质生产力，离不开外资企业的参与。“国家级经开区为包括松下在内的企业提供了优质的营商环境、有力的政策服务支持，以及开放创新的产业生态。”赵炳弟说。 苏州工业园区被赋予“继续扩大国际合作，努力打造开放创新的世界一流高科技园区”的重大使命。 沈磊表示，将发挥中新合作、自贸试验区、开放创新综合试验等功能平台叠加优势，探索构建高水平开放型经济新体制，坚持在全球范围汇聚配置资源特别是创新资源，在开放环境下自主创新，推动科技创新与产业创新进一步深度融合，加快建设开放创新的世界一流高科技园区。 持续探路 勇当改革开放排头兵 因改革开放而生，为改革开放而“试”，经改革开放而强。 一路走来，国家级经开区在制度创新、吸引外资、发展经济方面不断突破，成为引领改革开放的风向标。 工作方案提出，加大国家级经开区制度型开放力度，赋予更多改革开放先行先试功能；有序复制推广自由贸易试验区、服务业扩大开放综合试点示范探索形成的制度创新成果等。 “目前有超过30个自贸试验区片区位于国家级经开区内，经开区和自贸试验区联动发展，在要素流动、权益保护、市场秩序等多方面形成创新成果。一些国家级经开区主动对标CPTPP、DEPA等国际高水平经贸规则，进一步提升制度型开放水平。”吉小枫说。 要素保障是国家级经开区产业发展的重要支撑。 通过单列用地指标、支持立体开发、适度增加混合产业用地等形式，提升土地利用效率，保障先进制造业重点项目等合理用地需求；支持通过产教融合试点、“双元制”教育等方式培养产业技能人才；允许各地区统筹用好地方政府专项债券等资金，支持国家级经开区建设……工作方案聚焦土地、人才、资金等要素保障，有针对性地作出部署。 “工作方案还提出鼓励实施分布式发电市场化交易、支持完善企业碳排放统计核算和产品碳足迹管理体系等先行先试举措，为绿色低碳发展提供有力保障。”吉小枫说。 抓好试点为改革探路。2024年，经国务院同意，商务部印发《支持苏州工业园区深化开放创新综合试验的若干措施》，提出14项具体举措。 2023年7月3日拍摄的苏州工业园区（无人机照片）。新华社记者 李博 摄 “我们建立工作推进机制，全力以赴把试点红利转化为发展实绩，上海机场—苏州前置货站、生物制品分段生产试点等一批标志性改革成果陆续落地。”沈磊说，将紧盯标志性、引领性改革，加快建设具有世界聚合力的双向开放节点、具有重要影响力的区域科技创新高地。 “今天的中国，不只是制造大国，更是消费大国和创新大国。这为包括松下在内的外资企业，提供了非常广阔的发展机遇。”赵炳弟说。 赵炳弟表示，深化国家级经开区改革创新一系列政策举措一定能为外资企业在华发展提供更高水平的政策平台，有助于外资企业继续加大研发投入，推出更多符合中国市场需求的产品和解决方案，同时加强和本土企业战略合作，构建更完善的产业生态，抓住中国市场更大的机遇。 “我们将继续鼓励国家级经开区大胆试、大胆闯，加快探索自主开放新路径，形成更多可复制推广的制度型开放创新成果，为扎实推进中国式现代化建设作出更大贡献。”吉小枫说。 文字记者：安蓓、谢希瑶、王雨萧 海报设计：王亚婧 统筹：王乃水、吴建路、邱世杰 【责任编辑:雷东瑞】",
        "summary": "国家级经济技术开发区（经开区）作为我国改革开放的重要举措，40多年来为开放型经济新体制建设、区域协调发展和产业高质量发展作出了积极贡献。2024年10月，习近平总书记对国家级经开区工作作出重要指示，强调要紧紧围绕推进中国式现代化，不断激发创新活力和内生动力。商务部会同有关方面制定了《深化国家级经济技术开发区改革创新以高水平开放引领高质量发展工作方案》，从发展新质生产力、提升开放型经济水平、深化管理制度改革、强化要素保障等4方面部署16项政策措施。国家级经开区在推动发展、扩大开放中承担更重要的责任，发挥更大作用。目前，国家级经开区内的外资企业超6万家，有进出口实绩的外贸企业约9.9万家，2024年实际使用外资和进出口额均占全国约四分之一，实现地区生产总值16.9万亿元。苏州工业园区连续第9年综合排名第一，松下电器等外资企业也在华有显著投资和发展。工作方案还提出支持布局重大产业科技创新平台、优先支持国家级经开区参加“投资中国”品牌活动等措施，以促进国家级经开区的进一步发展和创新。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 8,
        "title": "我国外贸连续7个季度保持同比增长",
        "source": "https://www.news.cn/fortune/20250714/2a76384d693a41cf925448d00973394f/c.html",
        "content": "新华社北京7月14日电（记者张晓洁、邹多为）海关总署14日发布数据显示，以人民币计，今年上半年，我国货物贸易进出口总值21.79万亿元，创历史同期新高，同比增长2.9%。其中，二季度进出口同比增长4.5%，比一季度加快3.2个百分点，连续7个季度保持同比增长。 出口额、进口额分开来看，上半年我国出口13万亿元，同比增长7.2%，这是上半年出口规模历史同期首次突破13万亿元。进口8.79万亿元，同比下降2.7%，降幅相比前5个月收窄1.1个百分点。 进入6月份，我国进出口整体、出口、进口同比全部实现增长，且增速都在回升。 具体来看，出口动能向优向新。上半年，我国机电产品出口7.8万亿元，同比增长9.5%，占出口总值的60%，较去年同期提升1.2个百分点。其中，与新质生产力密切相关的高端装备增长超两成，代表绿色低碳的“新三样”产品增长12.7%。 内需扩大带动进口趋稳。随着“两重”“两新”等政策持续发力，二季度进口转为正增长。上半年，我国石化、纺织等机械设备进口增速均达到两位数，电子元件等关键零部件较快增长，原油、金属矿砂等重要原材料的进口量增加。 贸易主体方面，上半年，我国有进出口实绩的外贸企业62.8万家，历史同期首次突破60万家，较去年同期增加4.3万家。其中，民营企业54.7万家，进出口增长7.3%，占进出口总值近六成。 贸易伙伴方面，上半年，我国对共建“一带一路”国家进出口11.29万亿元，增长4.7%，占进出口总值的51.8%，较去年同期提升0.9个百分点。其中，对东盟进出口3.67万亿元，增长9.6%。同期，对欧盟、韩国、日本等进出口均实现增长。 近期，日内瓦、伦敦经贸会谈取得积极进展，中美贸易有所回升。6月份进出口值回升到超过3500亿元，同比降幅明显收窄。 “总的看，今年上半年我国外贸顶压前行，规模稳中有增、质量优中有升，成绩实属不易。”海关总署副署长王令浚在国新办14日举行的新闻发布会上说，也要看到，全球单边主义、保护主义上升，外部环境的复杂性、严峻性、不确定性增加，下半年我国外贸稳增长仍需要付出艰苦努力。 【责任编辑:刘子丫】",
        "summary": "海关总署14日发布数据显示，以人民币计，今年上半年，我国货物贸易进出口总值21.79万亿元，创历史同期新高，同比增长2.9%。其中，二季度进出口同比增长4.5%，比一季度加快3.2个百分点，连续7个季度保持同比增长。上半年我国出口13万亿元，同比增长7.2%，进口8.79万亿元，同比下降2.7%。6月份，我国进出口整体、出口、进口同比全部实现增长。上半年，机电产品出口7.8万亿元，同比增长9.5%，高端装备增长超两成，'新三样'产品增长12.7%。二季度进口转为正增长，石化、纺织等机械设备进口增速均达到两位数。上半年，我国有进出口实绩的外贸企业62.8万家，民营企业54.7万家，进出口增长7.3%。对共建'一带一路'国家进出口11.29万亿元，增长4.7%，对东盟进出口3.67万亿元，增长9.6%。6月份进出口值回升到超过3500亿元，同比降幅明显收窄。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 9,
        "title": "21.79万亿元！三个关键词揭秘中国外贸韧性源自哪儿",
        "source": "https://www.thepaper.cn/newsDetail_forward_31175352",
        "content": "据海关统计，今年上半年，我国货物贸易进出口总值21.79万亿元，同比增长2.9%。今年以来，面对复杂严峻的国际形势，我国外贸保持较强韧性。\n\nFlash Player插件未安装安装插件，如果已经安装请检查是否被禁用\n\n我国上半年货物贸易进出口总量增长 质量提升 变量可控\n\n我国的外贸韧性来自于哪里？可以从总量增长、质量提升、变量可控这三个角度解释：\n\n总量增长\n\n上半年货物贸易进出口总体增速达到2.9%：\n\n前5个月增长2.5%\n前4个月增长2.4%\n前3个月即一季度增长1.3%\n\n累计增速逐渐回升，这也说明了单月形势明显向好。特别是刚刚过去的6月份，进出口、出口、进口都实现了增长，尤其是进口，从负转正，并且直接带动二季度的进口由负数转为正增长。\n\n进口为什么表现好？\n\n总体而言，我国内需改善，随着内需扩大而带动了进口增长。\n\n一方面国内工业生产增长，与工业生产相关的机器设备和零部件进口随之增加；\n另一方面市场销售回升，拉动部分消费品进口增长。二季度食品烟酒类、文化娱乐类消费品进口增速较快。\n\n从总量上来看，我国完备的产业体系、极具竞争力的产品以及超大规模市场都是推动外贸进出口持续增长的强劲引擎。\n\n质量提升\n\n量升质优 推动外贸高质量发展\n\n今年以来，我国外贸产品结构不断优化升级，更多高端化、绿色化、智能化的产品走向国际市场。\n\n以民营企业为例，上半年高技术产品出口同比增长12.5%，船舶、汽车、专用装备这些硬实力产品，出口均保持两位数增长。进口方向，石化、电子等高端装备也都保持良好增势。上半年我国外贸既有量的合理增长，又有质的有效提升，高质量发展货真价实。\n\n外资企业进出口连续5个季度保持增长\n\n外资企业表现也非常亮眼。上半年我国外资企业进出口同比增长2.4%，连续5个季度保持增长。从外资企业的半年报，既可以看到外资共享中国市场的红利，也有力验证了中国始终是外商理想、安全、有为的投资目的地。\n\n变量可控\n\n变量可控是面对国际市场的诸多不确定、不稳定因素影响，无论是企业，还是政府等相关主管部门，都有能力、有办法及时调整生产和策略，有效应对，这从实践中已经得到了验证。\n\n我国与欧盟建交50周年 平均每天进出口超150亿元\n\n今年是我国与欧盟建交50周年，双方的贸易往来也更加紧密。今年上半年，我国对欧盟进出口2.82万亿元，同比增长3.5%。\n\n这个总数核算到每一天是平均每天进出口超过150亿元，现在一天的贸易额相当于建交时一整年的外贸总值。\n\n（总台央视记者 孔令雯）",
        "summary": "今年上半年，我国货物贸易进出口总值21.79万亿元，同比增长2.9%。面对复杂严峻的国际形势，我国外贸保持较强韧性，主要体现在总量增长、质量提升、变量可控三个方面。总量增长方面，上半年货物贸易进出口总体增速达到2.9%，进口表现好，内需改善带动进口增长。质量提升方面，外贸产品结构不断优化升级，高技术产品出口同比增长12.5%，外资企业进出口连续5个季度保持增长。变量可控方面，面对国际市场的不确定因素，企业和政府有能力及时调整生产和策略。我国与欧盟建交50周年，上半年对欧盟进出口2.82万亿元，同比增长3.5%。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 10,
        "title": "为扩大高水平对外开放作出新的示范——“中国经济圆桌会”聚焦深化国家级经开区改革创新",
        "source": "https://www.thepaper.cn/newsDetail_forward_31175358",
        "content": "",
        "summary": "“中国经济圆桌会”聚焦深化国家级经开区改革创新，旨在为扩大高水平对外开放作出新的示范。会议讨论了国家级经开区在推动高质量发展、深化改革开放中的重要作用，以及如何通过改革创新提升其国际竞争力。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "是"
    },
    {
        "id": 11,
        "title": "央行副行长：进一步落实好适度宽松的货币政策，把握好政策实施的力度和节奏",
        "source": "https://www.thepaper.cn/newsDetail_forward_31175399",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n+1\n央行副行长：进一步落实好适度宽松的货币政策，把握好政策实施的力度和节奏\n澎湃新闻记者 陈月石 赵利新\n2025-07-14 15:19\n来源：澎湃新闻\n ∙ 金改实验室 >\n字号\n\n7月14日下午，国新办就2025年上半年货币信贷政策执行及金融统计数据情况举行新闻发布会。中国人民银行副行长邹澜表示，下阶段人民银行将进一步落实好适度宽松的货币政策，抓好各项已出台的货币政策措施，执行提升金融服务实体经济的质效。\n\n总量方面，把握好政策实施的力度和节奏，保持流动性充裕，使社会融资规模货币供应量增长，从经济增长价格总水平预期目标相匹配，持续营造适宜的金融总量环境。\n\n结构方面，突出金融服务实体经济的重点方向，聚焦科技创新，扩大消费、民营小微等方面，强化政策协同联动，用好用足各项结构性货币政策工具，加力支持重点领域和薄弱环节。\n\n传导方面，强化利率政策执行和监督，更好发挥行业自律的作用，维护银行业市场竞争秩序，提高资金使用效率，防范资金空转，把握好金融支持实体经济和保持自身健康性的平衡。\n\n完善货币政策框架方面，进一步健全市场化的利率调控机制，优化货币政策中间变量，不断完善货币政策工具体系，健全可置信常态化、制度化的政策沟通机制。\n\n责任编辑：孙扶\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n0\n收藏\n我要举报\n相关推荐\n央行副行长：下半年中美货币政策周期错位将得到改善，中美利差趋于收窄\n#货币政策更多内容 >\n02:36\n释疑｜特朗普骂他“白痴”，不肯降息的美联储主席是谁？\n央行副行长：1-6月新发放企业贷款加权平均利率约为3.3%，比上年同期低大约45个基点\n央行：中小银行的债券投资需要保持合理的度，把握好投资收益和风险承担的平衡\n欧盟将阿联酋移出高风险名单，阿联酋央行行长：体现阿金融体系诚信与稳健\n央行副行长：下半年中美货币政策周期错位将得到改善，中美利差趋于收窄\n#货币政策更多内容 >\n02:36\n释疑｜特朗普骂他“白痴”，不肯降息的美联储主席是谁？\n央行副行长：1-6月新发放企业贷款加权平均利率约为3.3%，比上年同期低大约45个基点\n央行：中小银行的债券投资需要保持合理的度，把握好投资收益和风险承担的平衡\n欧盟将阿联酋移出高风险名单，阿联酋央行行长：体现阿金融体系诚信与稳健\n央行副行长：下半年中美货币政策周期错位将得到改善，中美利差趋于收窄\n#货币政策更多内容 >\n02:36\n释疑｜特朗普骂他“白痴”，不肯降息的美联储主席是谁？\n央行副行长：1-6月新发放企业贷款加权平均利率约为3.3%，比上年同期低大约45个基点\n央行：中小银行的债券投资需要保持合理的度，把握好投资收益和风险承担的平衡\n欧盟将阿联酋移出高风险名单，阿联酋央行行长：体现阿金融体系诚信与稳健\n#央行\n#货币政策\n评论（0）\n发表\n已经到底了\n王毅会见拉夫罗夫\n多省份新一批援藏干部领队相继亮相\n汽车经销商呼吁淘汰落后产能\n查看更多\n泽连斯基提交草案，再延长乌战时状态和总动员令90天\n央行：中小银行的债券投资需要保持合理的度，把握好投资收益和风险承担的平衡\n查看更多\n原名《旧事重提》，现代文学家鲁迅的散文集\n中国近代翻译家严复提出外语翻译的一个原则\n开始答题\n1重庆通报2名患者使用临床研究抗癌药调查核实情况\n2言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n3言短意长｜大连工业大学李同学全名可不被“公告”\n4王毅会见俄罗斯外长拉夫罗夫\n5苏州河常态化水上运动试点启动，未来向公众开放赛艇、皮艇、桨板等运动\n6王楚钦4比0战胜张本智和，第三次大满贯男单夺冠\n7中央层面整治形式主义为基层减负专项工作机制办公室、中央纪委办公厅公开通报3起整治形式主义为基层减负典型问题\n8署名文章：赖清德所谓“团结”邪说中的十处谬误\n9手握王牌ACE，上海为互联网内容创作者带来无限可能\n10独家专访刘亮程 | 现实中有一棵树可以让他靠着\n11受贿数额特别巨大，海南省纪委原副书记陈笑波被公诉\n12人民日报调查：易跳过、难度低，谁解除了孩子的未成年人模式\n13新任大满贯女单冠军！朱雨玲4比2击败陈熠，美国大满贯夺冠\n14圆桌｜汽车经销商呼吁淘汰落后产能，对车企满意度仍处于低位\n15宇树科技创始人王兴兴等民营企业家将亮相国新办中外记者见面会\n16官方通报游客在洪崖洞景区遭违规揽客：对唐某行政罚款，限制从业\n17西宁机场乘客摆渡车内晕倒有人砸窗通风？官方通报：为安全未开车门，空调状态正常\n18海南通报六起违规收礼案例：区委书记多次收手表，县委常委收桌球\n19技术派｜印度研发重型钻地导弹，钻地能力欲超过美“掩体炸弹”\n20当心“有毒”玩具，实测11款“捏捏乐”100%检出甲醛等成分\n\n央行副行长：下半年中美货币政策周期错位将得到改善，中美利差趋于收窄\n\n马上评｜景区要对“强拉游客拍照”的顽疾动真格\n\n法治课｜大连工业大学公告里的几个法律问题\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "中国人民银行副行长邹澜在2025年7月14日的国新办新闻发布会上表示，下阶段人民银行将进一步落实好适度宽松的货币政策，保持流动性充裕，使社会融资规模货币供应量增长与经济增长价格总水平预期目标相匹配。在结构方面，将聚焦科技创新、扩大消费、民营小微等领域，强化政策协同联动，加力支持重点领域和薄弱环节。传导方面，将强化利率政策执行和监督，维护银行业市场竞争秩序，防范资金空转。完善货币政策框架方面，将进一步健全市场化的利率调控机制，优化货币政策中间变量，不断完善货币政策工具体系。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 12,
        "title": "央行副行长：下半年中美货币政策周期错位将得到改善，中美利差趋于收窄",
        "source": "https://www.thepaper.cn/newsDetail_forward_31175456",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n+1\n央行副行长：下半年中美货币政策周期错位将得到改善，中美利差趋于收窄\n贺觉渊/人民财讯\n2025-07-14 15:45\n金改实验室 >\n字号\n\n人民银行副行长邹澜7月14日在国新办新闻发布会上表示，市场普遍预期美联储下半年重启降息，主要发达经济体处于降息周期，市场对美联储重启降息的预期升温，中美货币政策周期错位将得到改善，中美利差趋于收窄。\n\n责任编辑：王卉\n图片编辑：李晶昀\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n0\n收藏\n我要举报\n相关推荐\n月经周期短，更容易老？\n上海市国资委：加强对数字货币的研究探索，探索区块链技术在跨境贸易、供应链金融、资产数字化等领域的运用\n国有商业保险公司长周期考核机制再完善，新增5年周期指标\n国家税务总局政策法规司原司长李三江接受审查调查\n月经周期短，更容易老？\n上海市国资委：加强对数字货币的研究探索，探索区块链技术在跨境贸易、供应链金融、资产数字化等领域的运用\n国有商业保险公司长周期考核机制再完善，新增5年周期指标\n国家税务总局政策法规司原司长李三江接受审查调查\n月经周期短，更容易老？\n上海市国资委：加强对数字货币的研究探索，探索区块链技术在跨境贸易、供应链金融、资产数字化等领域的运用\n国有商业保险公司长周期考核机制再完善，新增5年周期指标\n国家税务总局政策法规司原司长李三江接受审查调查\n#央行\n#中美\n#货币政策\n评论（0）\n发表\n已经到底了\n王毅会见拉夫罗夫\n多省份新一批援藏干部领队相继亮相\n汽车经销商呼吁淘汰落后产能\n查看更多\n泽连斯基提交草案，再延长乌战时状态和总动员令90天\n央行：中小银行的债券投资需要保持合理的度，把握好投资收益和风险承担的平衡\n查看更多\n原名《旧事重提》，现代文学家鲁迅的散文集\n中国近代翻译家严复提出外语翻译的一个原则\n开始答题\n1重庆通报2名患者使用临床研究抗癌药调查核实情况\n2言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n3言短意长｜大连工业大学李同学全名可不被“公告”\n4王毅会见俄罗斯外长拉夫罗夫\n5苏州河常态化水上运动试点启动，未来向公众开放赛艇、皮艇、桨板等运动\n6王楚钦4比0战胜张本智和，第三次大满贯男单夺冠\n7中央层面整治形式主义为基层减负专项工作机制办公室、中央纪委办公厅公开通报3起整治形式主义为基层减负典型问题\n8署名文章：赖清德所谓“团结”邪说中的十处谬误\n9手握王牌ACE，上海为互联网内容创作者带来无限可能\n10独家专访刘亮程 | 现实中有一棵树可以让他靠着\n11受贿数额特别巨大，海南省纪委原副书记陈笑波被公诉\n12人民日报调查：易跳过、难度低，谁解除了孩子的未成年人模式\n13新任大满贯女单冠军！朱雨玲4比2击败陈熠，美国大满贯夺冠\n14圆桌｜汽车经销商呼吁淘汰落后产能，对车企满意度仍处于低位\n15宇树科技创始人王兴兴等民营企业家将亮相国新办中外记者见面会\n16官方通报游客在洪崖洞景区遭违规揽客：对唐某行政罚款，限制从业\n17西宁机场乘客摆渡车内晕倒有人砸窗通风？官方通报：为安全未开车门，空调状态正常\n18海南通报六起违规收礼案例：区委书记多次收手表，县委常委收桌球\n19技术派｜印度研发重型钻地导弹，钻地能力欲超过美“掩体炸弹”\n20当心“有毒”玩具，实测11款“捏捏乐”100%检出甲醛等成分\n\n央行副行长：下半年中美货币政策周期错位将得到改善，中美利差趋于收窄\n\n马上评｜景区要对“强拉游客拍照”的顽疾动真格\n\n法治课｜大连工业大学公告里的几个法律问题\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "人民银行副行长邹澜7月14日在国新办新闻发布会上表示，市场普遍预期美联储下半年重启降息，主要发达经济体处于降息周期，市场对美联储重启降息的预期升温，中美货币政策周期错位将得到改善，中美利差趋于收窄。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 13,
        "title": "全球前瞻｜印度外长五年来首次访华，日本参议院选举石破政权背水一战",
        "source": "https://www.thepaper.cn/newsDetail_forward_31174203",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n31\n+1\n53\n全球前瞻｜印度外长五年来首次访华，日本参议院选举石破政权背水一战\n澎湃新闻记者 南博一\n2025-07-14 11:48\n来源：澎湃新闻\n ∙ 全球速报 >\n字号\n\n本周7月14日至7月20日：\n\n据外交部网站消息，上海合作组织成员国外长理事会会议将于7月15日在天津举行。应中共中央政治局委员、外交部长王毅邀请，上合组织其他成员国外长和上合组织常设机构负责人将与会。其中，印度外长苏杰生还将结合与会访华。\n\n据央视新闻报道，当地时间7月10日，美国总统特朗普透露，将于下周一（当地时间7月14日）就俄罗斯问题发表“重大声明”。特朗普在当天接受美国媒体电话采访时表示，当前俄军空袭乌克兰加剧，特朗普本人对俄罗斯总统普京表示“失望”，并称普京“口头客气但毫无实质”。\n\n据新华社7月7日报道，日本国会第27届参议院选举定于20日投票。一项最新民意调查结果显示，在野党阵营比执政联盟人气更高，有近半数受访者希望自由民主党和公明党组成的执政联盟拿不到过半的议席数。\n\n据央视新闻消息，当地时间7月13日，北约宣布，北约秘书长吕特将于7月14日至15日访问美国。访问期间，他将会晤美国总统特朗普、国务卿鲁比奥及国防部长赫格塞思。\n\n印度外长苏杰生。视觉中国 资料图\n\n印度外长苏杰生五年来首次访华\n\n据外交部网站消息，上海合作组织成员国外长理事会会议将于7月15日在天津举行。应中共中央政治局委员、外交部长王毅邀请，上合组织其他成员国外长和上合组织常设机构负责人将与会。各方将就上合组织各领域合作以及重大国际和地区问题交换意见。\n\n其中，印度外长苏杰生还将结合与会访华。《印度快报》称，这将是2020年5月以来苏杰生首次访华。\n\n此前，彭博社7月11日报道，知情人士称，中印两国外长将在北京举行双边会谈，随后前往天津出席上合组织外长理事会会议。知情人士称“两位外长在峰会之外单独会晤，凸显了双方对修复关系的努力”。\n\n知情人士透露，两国外长预计将围绕对印度的稀土供应、近期印巴间紧张局势，以及两国恢复直航等事宜进行讨论。《印度快报》认为，此次外长会晤还将为预计于9月初在天津举行的上合组织领导人峰会奠定基础。\n\n2024年10月，国家主席习近平在喀山出席金砖国家领导人会晤期间会见印度总理莫迪。两位领导人积极评价双方通过密集沟通就解决边境地区有关问题取得重要进展。双方同意，两国外长和各层级官员开展对话，推动两国关系早日重回稳定发展轨道。\n\n此后，中印两国外长在国际多边场合上先后两次会面——一是2024年11月在巴西里约热内卢举行的二十国集团峰会期间，另一次是2025年2月在南非约翰内斯堡举行的二十国集团外长会议期间。\n\n特朗普称将发布有关俄罗斯的“重大声明”\n\n据央视新闻报道，当地时间7月10日，美国总统特朗普透露，将于下周一（当地时间7月14日）就俄罗斯问题发表“重大声明”。\n\n特朗普在当天接受美国媒体电话采访时表示，当前俄军空袭乌克兰加剧，特朗普本人对俄罗斯总统普京表示“失望”，并称普京“口头客气但毫无实质”。\n\n当地时间11日，俄总统新闻秘书、克里姆林宫发言人佩斯科夫在新闻发布会上表示，俄罗斯正在等待特朗普的“重大声明”。“我们正等待这一声明，以便准确理解特朗普总统的意思。”佩斯科夫称，“我们仔细记录了美国总统言论中的所有细微差别。”\n\n当地时间7日，特朗普在接待以色列总理内塔尼亚胡的白宫晚宴上表示，美国将对乌克兰输送更多武器，以帮助乌克兰进行自卫。“我们将不得不提供更多武器，主要是防御性武器”。特朗普还说：“坦白说，我对普京总统没有停下来感到失望。”\n\n当地时间11日，乌克兰总统泽连斯基表示，乌克兰已获得美国及欧洲盟友最高层面的积极回应，军事援助渠道已全面恢复。他当天还表示，“下周乌军方将与美军代表团举行会谈”。\n\n此外，欧盟新一批防御援助计划也在制定中。泽连斯基提到，预计近期将对俄罗斯实施更严厉的制裁措施，必须确保这些压力产生实质效果。\n\n日本国会第27届参议院选举定于20日投票\n\n据新华社7月7日报道，日本国会第27届参议院选举定于20日投票。一项最新民意调查结果显示，在野党阵营比执政联盟人气更高，有近半数受访者希望自由民主党和公明党组成的执政联盟拿不到过半的议席数。\n\n日本国会参议院承担立法审议和对政府监督等职责，设有248个议席，议员任期六年，每三年改选一半。本次选举将围绕125个议席展开角逐，除了74个选区议席和50个比例代表议席，还有1个补选议席。\n\n日本首相、自民党总裁石破茂将执政联盟掌握过半议席定为这次选举的“胜负线”。目前，执政联盟在参议院的非改选议席中合计拥有75席，这意味着两党在本次选举中必须再赢得50席，方可维持参议院议席过半。\n\n共同社7月6日发布的民调显示，石破茂领导的内阁支持率降至25.4%，较上次调查下滑7个百分点。按日本媒体说法，这次参议院选举结果将左右石破内阁的命运。如果执政联盟所获议席数少于50席，石破茂恐将辞职或重组执政联盟。\n\n在去年10月举行的日本国会众议院选举中，执政联盟的席位已不过半数，成为少数派执政。\n\n北约秘书长将访美与特朗普会晤\n\n据央视新闻消息，当地时间7月13日，北约宣布，北约秘书长吕特将于7月14日至15日访问美国。访问期间，他将会晤美国总统特朗普、国务卿鲁比奥及国防部长赫格塞思。\n\n北约方面暂未说明吕特此行目的。但特朗普近日接受美国媒体采访时曾表示“美国愿意通过北约向乌克兰提供武器”。据了解，特朗普政府迄今仅批准向乌克兰输送前总统拜登任内授权提供的武器装备。\n\n特朗普7月10日在接受美国全国广播公司新闻台采访时表示，美国、北约盟国和乌克兰就美国军援乌克兰达成新协议。他说，美国“正把对乌克兰的军援运至北约”，采购费用“全部由北约支付”，随后北约会把武器交付乌克兰。\n\n特朗普同时表示，美国国会参议院将通过一项“非常重大、厉害的”对俄罗斯制裁议案，但最终是否实施则由他本人决定。另外，他7月14日将发表有关俄罗斯的“重大声明”。\n\n据美联社报道，鲁比奥11日曾在马来西亚吉隆坡对媒体表示，乌克兰急需的部分美制武器目前部署在欧洲的北约盟国手中。这些武器可由欧洲国家直接转交乌克兰，同时向美国采购替代品。“比如，从德国运送武器到乌克兰远比从美国工厂下单制造再发运要快得多，”鲁比奥表示。\n\n责任编辑：杨文钦\n图片编辑：陈飞燕\n校对：张亮亮\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n53\n收藏\n我要举报\n相关推荐\n印度航空坠机黑匣子录音曝光：飞行员互问“为何切断燃油？”\n#印度更多内容 >\n日方计划向菲出口6艘护卫舰，国防部：敦促日方汲取历史教训\n#日本更多内容 >\n印度航空空难初步调查聚焦飞行员操作，燃油开关有疑似误触可能\n1\n明查｜以色列花5亿美金购买印度最新AI防无人机系统后发现被骗？\n00:57\n石破茂“喊话”特朗普：依赖美国不等于言听计从！日本不能让人小瞧了\n印度航空坠机黑匣子录音曝光：飞行员互问“为何切断燃油？”\n#印度更多内容 >\n日方计划向菲出口6艘护卫舰，国防部：敦促日方汲取历史教训\n#日本更多内容 >\n印度航空空难初步调查聚焦飞行员操作，燃油开关有疑似误触可能\n1\n明查｜以色列花5亿美金购买印度最新AI防无人机系统后发现被骗？\n00:57\n石破茂“喊话”特朗普：依赖美国不等于言听计从！日本不能让人小瞧了\n印度航空坠机黑匣子录音曝光：飞行员互问“为何切断燃油？”\n#印度更多内容 >\n日方计划向菲出口6艘护卫舰，国防部：敦促日方汲取历史教训\n#日本更多内容 >\n印度航空空难初步调查聚焦飞行员操作，燃油开关有疑似误触可能\n1\n明查｜以色列花5亿美金购买印度最新AI防无人机系统后发现被骗？\n00:57\n石破茂“喊话”特朗普：依赖美国不等于言听计从！日本不能让人小瞧了\n#印度\n#中印\n#日本\n评论（31）\n发表\n新评论\n香颂\n阅\n1小时前 ∙ 浙江\n回复\n举报\n澎湃网友vQrq2a\n关注\n1小时前 ∙ 福建\n回复\n举报\n心雨大神666666\n阅\n1小时前 ∙ 湖北\n回复\n举报\ndashenlqder\n阅\n1小时前 ∙ 湖北\n回复\n举报\n天马行空ufhfv\n阅\n1小时前 ∙ 湖北\n回复\n举报\nxinyudashen\n阅\n1小时前 ∙ 湖北\n回复\n举报\n正本清源8088\n阅\n2小时前 ∙ 广东\n回复\n举报\n苏州雨巷\n关注\n2小时前 ∙ 江苏\n回复\n举报\n浙江普陀人\n👌\n3小时前 ∙ 浙江\n回复\n举报\n 加载中\n王毅会见拉夫罗夫\n多省份新一批援藏干部领队相继亮相\n汽车经销商呼吁淘汰落后产能\n查看更多\n泽连斯基提交草案，再延长乌战时状态和总动员令90天\n央行：中小银行的债券投资需要保持合理的度，把握好投资收益和风险承担的平衡\n查看更多\n原名《旧事重提》，现代文学家鲁迅的散文集\n中国近代翻译家严复提出外语翻译的一个原则\n开始答题\n1重庆通报2名患者使用临床研究抗癌药调查核实情况\n2言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n3言短意长｜大连工业大学李同学全名可不被“公告”\n4王毅会见俄罗斯外长拉夫罗夫\n5苏州河常态化水上运动试点启动，未来向公众开放赛艇、皮艇、桨板等运动\n6王楚钦4比0战胜张本智和，第三次大满贯男单夺冠\n7中央层面整治形式主义为基层减负专项工作机制办公室、中央纪委办公厅公开通报3起整治形式主义为基层减负典型问题\n8署名文章：赖清德所谓“团结”邪说中的十处谬误\n9手握王牌ACE，上海为互联网内容创作者带来无限可能\n10独家专访刘亮程 | 现实中有一棵树可以让他靠着\n11受贿数额特别巨大，海南省纪委原副书记陈笑波被公诉\n12人民日报调查：易跳过、难度低，谁解除了孩子的未成年人模式\n13新任大满贯女单冠军！朱雨玲4比2击败陈熠，美国大满贯夺冠\n14圆桌｜汽车经销商呼吁淘汰落后产能，对车企满意度仍处于低位\n15宇树科技创始人王兴兴等民营企业家将亮相国新办中外记者见面会\n16官方通报游客在洪崖洞景区遭违规揽客：对唐某行政罚款，限制从业\n17西宁机场乘客摆渡车内晕倒有人砸窗通风？官方通报：为安全未开车门，空调状态正常\n18海南通报六起违规收礼案例：区委书记多次收手表，县委常委收桌球\n19技术派｜印度研发重型钻地导弹，钻地能力欲超过美“掩体炸弹”\n20当心“有毒”玩具，实测11款“捏捏乐”100%检出甲醛等成分\n\n央行副行长：下半年中美货币政策周期错位将得到改善，中美利差趋于收窄\n\n马上评｜景区要对“强拉游客拍照”的顽疾动真格\n\n法治课｜大连工业大学公告里的几个法律问题\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "印度外长苏杰生五年来首次访华，将参加上海合作组织成员国外长理事会会议，并与中国外长王毅举行双边会谈。美国总统特朗普计划就俄罗斯问题发表“重大声明”，表达对俄罗斯总统普京的失望。日本国会第27届参议院选举将于20日投票，执政联盟面临挑战。北约秘书长吕特将访问美国，与特朗普等会晤。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 14,
        "title": "海关总署：日内瓦、伦敦经贸会谈取得积极进展，近期中美贸易有所回升",
        "source": "https://www.thepaper.cn/newsDetail_forward_31174367",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n6\n+1\n46\n海关总署：日内瓦、伦敦经贸会谈取得积极进展，近期中美贸易有所回升\n澎湃新闻记者 赵利新\n2025-07-14 11:33\n来源：澎湃新闻\n ∙ 财经上下游 >\n字号\n\n7月14日上午10时，国新办举行新闻发布会，请海关总署副署长王令浚介绍2025年上半年进出口情况，并答记者问。\n\n王令浚介绍，上半年，我国对美国进出口总值2.08万亿元，同比下降9.3%。其中，出口1.55万亿元，下降9.9%，进口5303.5亿元，下降7.7%。受美国所谓“对等关税”影响，中美贸易由第一季度同比增长转为第二季度同比下降，降幅达到了20.8%。\n\n近期，日内瓦、伦敦经贸会谈取得积极进展，中美贸易有所回升。6月份进出口值从5月份不到3000亿元，回升到超过3500亿元，同比降幅也明显收窄。\n\n中美经贸合作的本质是互利共赢。这既是全球化时代不可逆转的历史潮流，是产业链深度融合的客观要求，也是两国企业创新协同与民众福祉提升的现实需要。\n\n据了解，目前中美双方团队正在加紧落实伦敦框架有关成果。中方愿再次强调，日内瓦共识和伦敦框架来之不易，讹诈胁迫没有出路，对话合作才是正道。希望美方继续同中方相向而行，让合作成为中美经贸的主旋律，推动全球贸易体系重回公平与开放的轨道，为全球经济复苏和增长作出应有贡献。\n\n责任编辑：郑景昕\n图片编辑：金洁\n校对：张亮亮\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n46\n收藏\n我要举报\n相关推荐\n03:55\n财晓得｜特朗普给多国群发关税信施压，这次影响有多大\n#对等关税更多内容 >\n海关总署：上半年我国外资企业进出口6.32万亿元，同比增长2.4%\n#进出口更多内容 >\n我国民营企业进出口连续21个季度同比增长\n上半年我国货物贸易进出口21.79万亿元同比增长2.9%，出口增长7.2%\n03:55\n财晓得｜特朗普给多国群发关税信施压，这次影响有多大\n#对等关税更多内容 >\n海关总署：上半年我国外资企业进出口6.32万亿元，同比增长2.4%\n#进出口更多内容 >\n我国民营企业进出口连续21个季度同比增长\n上半年我国货物贸易进出口21.79万亿元同比增长2.9%，出口增长7.2%\n03:55\n财晓得｜特朗普给多国群发关税信施压，这次影响有多大\n#对等关税更多内容 >\n海关总署：上半年我国外资企业进出口6.32万亿元，同比增长2.4%\n#进出口更多内容 >\n我国民营企业进出口连续21个季度同比增长\n上半年我国货物贸易进出口21.79万亿元同比增长2.9%，出口增长7.2%\n#中美贸易\n#对等关税\n#进出口\n评论（6）\n发表\n新评论\n衡阳方方\n贸易有所回升是好事，但希望相关部门继续加强风险防控，风控不能松懈。\n3小时前 ∙ 广东\n回复\n举报\n疯疯癫癫才自在\n期待能持续回升！\n4小时前 ∙ 吉林\n回复\n举报\n 加载中\n王毅会见拉夫罗夫\n多省份新一批援藏干部领队相继亮相\n汽车经销商呼吁淘汰落后产能\n查看更多\n泽连斯基提交草案，再延长乌战时状态和总动员令90天\n央行：中小银行的债券投资需要保持合理的度，把握好投资收益和风险承担的平衡\n查看更多\n原名《旧事重提》，现代文学家鲁迅的散文集\n中国近代翻译家严复提出外语翻译的一个原则\n开始答题\n1重庆通报2名患者使用临床研究抗癌药调查核实情况\n2言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n3言短意长｜大连工业大学李同学全名可不被“公告”\n4王毅会见俄罗斯外长拉夫罗夫\n5苏州河常态化水上运动试点启动，未来向公众开放赛艇、皮艇、桨板等运动\n6王楚钦4比0战胜张本智和，第三次大满贯男单夺冠\n7中央层面整治形式主义为基层减负专项工作机制办公室、中央纪委办公厅公开通报3起整治形式主义为基层减负典型问题\n8署名文章：赖清德所谓“团结”邪说中的十处谬误\n9手握王牌ACE，上海为互联网内容创作者带来无限可能\n10独家专访刘亮程 | 现实中有一棵树可以让他靠着\n11受贿数额特别巨大，海南省纪委原副书记陈笑波被公诉\n12人民日报调查：易跳过、难度低，谁解除了孩子的未成年人模式\n13新任大满贯女单冠军！朱雨玲4比2击败陈熠，美国大满贯夺冠\n14圆桌｜汽车经销商呼吁淘汰落后产能，对车企满意度仍处于低位\n15宇树科技创始人王兴兴等民营企业家将亮相国新办中外记者见面会\n16官方通报游客在洪崖洞景区遭违规揽客：对唐某行政罚款，限制从业\n17西宁机场乘客摆渡车内晕倒有人砸窗通风？官方通报：为安全未开车门，空调状态正常\n18海南通报六起违规收礼案例：区委书记多次收手表，县委常委收桌球\n19技术派｜印度研发重型钻地导弹，钻地能力欲超过美“掩体炸弹”\n20当心“有毒”玩具，实测11款“捏捏乐”100%检出甲醛等成分\n\n央行副行长：下半年中美货币政策周期错位将得到改善，中美利差趋于收窄\n\n马上评｜景区要对“强拉游客拍照”的顽疾动真格\n\n法治课｜大连工业大学公告里的几个法律问题\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "海关总署副署长王令浚在国新办新闻发布会上介绍，2025年上半年我国对美国进出口总值2.08万亿元，同比下降9.3%。受美国所谓“对等关税”影响，中美贸易由第一季度同比增长转为第二季度同比下降，降幅达20.8%。近期，日内瓦、伦敦经贸会谈取得积极进展，中美贸易有所回升，6月份进出口值从5月份不到3000亿元回升到超过3500亿元，同比降幅明显收窄。中方强调，日内瓦共识和伦敦框架来之不易，希望美方继续同中方相向而行，推动全球贸易体系重回公平与开放的轨道。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 15,
        "title": "推荐日方计划向菲出口6艘护卫舰，国防部：敦促日方汲取历史教训",
        "source": "https://www.thepaper.cn/newsDetail_forward_31175392",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n6\n+1\n32\n日方计划向菲出口6艘护卫舰，国防部：敦促日方汲取历史教训\n“国防部发布”微信公号\n2025-07-14 15:15\n澎湃防务 >\n字号\n\n7月14日下午，国防部新闻局副局长、国防部新闻发言人蒋斌大校就近期涉军问题发布消息。\n\n记者：日政府消息人士称，日方计划向菲律宾出口6艘“阿武隈级”护卫舰。有分析认为，此举意在应对“中国海上扩张”。请问发言人有何评论？\n\n蒋斌：我们一贯主张，有关国家间的防务安全合作不应针对第三方或损害第三方利益。二战期间，日本军国主义对包括中国、菲律宾在内的周边国家进行侵略和殖民统治，侵占南海诸岛，负有严重历史罪责。近年来，日方突破和平宪法和“专守防卫”原则，不断对外输出武器装备，妄图拉“小圈子”搅局南海，给亚太地区制造不稳定因素。今年是中国人民抗日战争暨世界反法西斯战争胜利80周年，我们敦促日方深刻反省、汲取历史教训，在军事安全领域谨言慎行，多做有利于维护地区和平稳定的事。\n\n责任编辑：王卉\n图片编辑：施佳慧\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n32\n收藏\n我要举报\n相关推荐\n国防部：中方坚定支持建立东南亚无核武器区\n#国防部更多内容 >\n全球前瞻｜印度外长五年来首次访华，日本参议院选举石破政权背水一战\n#日本更多内容 >\n菲律宾一大巴车坠入峡谷，已致2死27伤\n#菲律宾更多内容 >\n国防部：希望广大台湾同胞坚决反对“台独”分裂行径\n国防部：中方坚定支持建立东南亚无核武器区\n#国防部更多内容 >\n全球前瞻｜印度外长五年来首次访华，日本参议院选举石破政权背水一战\n#日本更多内容 >\n菲律宾一大巴车坠入峡谷，已致2死27伤\n#菲律宾更多内容 >\n国防部：希望广大台湾同胞坚决反对“台独”分裂行径\n国防部：中方坚定支持建立东南亚无核武器区\n#国防部更多内容 >\n全球前瞻｜印度外长五年来首次访华，日本参议院选举石破政权背水一战\n#日本更多内容 >\n菲律宾一大巴车坠入峡谷，已致2死27伤\n#菲律宾更多内容 >\n国防部：希望广大台湾同胞坚决反对“台独”分裂行径\n#国防部\n#日本\n#菲律宾\n评论（6）\n发表\n新评论\n澎湃网友vQrq2a\n支持国防部发言人的回答\n8分钟前 ∙ 福建\n回复\n举报\n澎湃网友7j6nmi：历史教训不能忘，和平才是正道。\n2分钟前 ∙ 陕西\n回复\n举报\n 加载中\n王毅会见拉夫罗夫\n多省份新一批援藏干部领队相继亮相\n汽车经销商呼吁淘汰落后产能\n查看更多\n泽连斯基提交草案，再延长乌战时状态和总动员令90天\n央行：中小银行的债券投资需要保持合理的度，把握好投资收益和风险承担的平衡\n查看更多\n原名《旧事重提》，现代文学家鲁迅的散文集\n中国近代翻译家严复提出外语翻译的一个原则\n开始答题\n1重庆通报2名患者使用临床研究抗癌药调查核实情况\n2言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n3言短意长｜大连工业大学李同学全名可不被“公告”\n4王毅会见俄罗斯外长拉夫罗夫\n5苏州河常态化水上运动试点启动，未来向公众开放赛艇、皮艇、桨板等运动\n6王楚钦4比0战胜张本智和，第三次大满贯男单夺冠\n7中央层面整治形式主义为基层减负专项工作机制办公室、中央纪委办公厅公开通报3起整治形式主义为基层减负典型问题\n8署名文章：赖清德所谓“团结”邪说中的十处谬误\n9手握王牌ACE，上海为互联网内容创作者带来无限可能\n10独家专访刘亮程 | 现实中有一棵树可以让他靠着\n11受贿数额特别巨大，海南省纪委原副书记陈笑波被公诉\n12人民日报调查：易跳过、难度低，谁解除了孩子的未成年人模式\n13新任大满贯女单冠军！朱雨玲4比2击败陈熠，美国大满贯夺冠\n14圆桌｜汽车经销商呼吁淘汰落后产能，对车企满意度仍处于低位\n15宇树科技创始人王兴兴等民营企业家将亮相国新办中外记者见面会\n16官方通报游客在洪崖洞景区遭违规揽客：对唐某行政罚款，限制从业\n17西宁机场乘客摆渡车内晕倒有人砸窗通风？官方通报：为安全未开车门，空调状态正常\n18海南通报六起违规收礼案例：区委书记多次收手表，县委常委收桌球\n19技术派｜印度研发重型钻地导弹，钻地能力欲超过美“掩体炸弹”\n20当心“有毒”玩具，实测11款“捏捏乐”100%检出甲醛等成分\n\n央行副行长：下半年中美货币政策周期错位将得到改善，中美利差趋于收窄\n\n马上评｜景区要对“强拉游客拍照”的顽疾动真格\n\n法治课｜大连工业大学公告里的几个法律问题\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "国防部新闻发言人蒋斌大校就日方计划向菲律宾出口6艘“阿武隈级”护卫舰一事发表评论，强调有关国家间的防务安全合作不应针对第三方或损害第三方利益，并敦促日方深刻反省、汲取历史教训，在军事安全领域谨言慎行，多做有利于维护地区和平稳定的事。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 16,
        "title": "中央层面整治形式主义为基层减负专项工作机制办公室、中央纪委办公厅公开通报3起整治形式主义为基层减负典型问题",
        "source": "https://www.thepaper.cn/newsDetail_forward_31174215",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n62\n+1\n345\n中央层面整治形式主义为基层减负专项工作机制办公室、中央纪委办公厅公开通报3起整治形式主义为基层减负典型问题\n新华社\n2025-07-14 10:50\n中国政库 >\n字号\n\n日前，中央层面整治形式主义为基层减负专项工作机制办公室会同中央纪委办公厅对3起整治形式主义为基层减负典型问题进行通报。具体如下：\n\n1.广西壮族自治区桂林市恭城瑶族自治县脱离实际、盲目决策建设文旅项目，造成闲置浪费。2018年，恭城瑶族自治县不顾当地实际条件，在缺乏人才、产业基础的情况下，强行推动建设总占地面积约140亩的瑶汉养寿城文旅项目。项目规划总投资16.5亿元，目前实际投资5.4亿元，后因资金链断裂部分项目已停工烂尾，成为“半拉子”工程，已建成的11栋建筑中有6栋闲置，利用率低、效益不佳、浪费严重，群众反映强烈。\n\n2.黑龙江省绥化市一些考核隐形变异、指标繁杂，加重基层负担。在中央印发《整治形式主义为基层减负若干规定》、部署开展精简优化基层考核工作后，2025年绥化市公安局仍以“战况统计”为名，面向基层公安机关变相开展考核。考核体系庞大繁杂，市公安局机关各部门各单位均对县级公安机关开展考核，共制定几十个考核细则，其中一些考核指标不够合理精准。频繁开展排名通报，市公安局每月对月度考核成绩进行排名并正式印发。为完成考核任务，基层公安机关需要报送工作台账、会议照片、宣传稿件、手机截图等大量佐证材料，负担较重。还有的县在综合考核中将违规开展的创建示范活动纳入指标体系，有的镇村为迎考需准备大量台账资料，加重了基层负担。\n\n3.一些单位和行业协会违规开展创建示范等活动，并收取费用。中国农业电影电视中心在2024年清理优化创建示范和评比表彰活动期间，超出保留清单范围，将原活动中的“示范”改为“领跑”，继续举办“宜居宜业和美乡村领跑基地”、“乡村振兴赋能计划品牌孵化基地”等2个授牌命名活动，并收取广告宣传等费用。中国书协、中国影协等单位以“合作”等名义向部分“文艺创作基地”收取活动经费、建设经费。中国气象服务协会在2022年至2024年开展“气候好产品”评价认证活动，向参评地区收取高额评价认证服务费。\n\n以上问题反映出形式主义、官僚主义在一些地方和部门表现仍然突出，违反《整治形式主义为基层减负若干规定》的情形屡禁不止，有的违规开展创建示范活动、以搞合作等方式收取费用；有的考核指标体系庞杂，频繁进行排名通报，过度依赖痕迹管理增加基层负担；有的违反民主集中制原则，脱离实际、不尊重规律盲目上项目，造成浪费。\n\n整治形式主义为基层减负是厚植党的执政基础的重要政治任务，各级党委（党组）要把新时代党的自我革命要求进一步落实到位，巩固深化深入贯彻中央八项规定精神学习教育成果，更好担负起整治形式主义为基层减负主体责任，切实发挥好专项工作机制作用，严格执行《整治形式主义为基层减负若干规定》，真正把整治工作抓深抓实，推动各类监督贯通协同，解决好存在的突出问题。各级领导机关和领导干部要树立和践行正确政绩观，部署工作、推动落实不能超越阶段违背规律，不能脱离实际不顾自身条件，不能超出财政等承受能力，防止上级官僚主义催生下级形式主义；地方和基层在工作中要坚持尽力而为、量力而行，不搞层层加码，力戒华而不实、弄虚作假。有关地方和部门要压实整改整治责任，坚持举一反三、系统整改，既要坚决纠治形式主义问题表现，又要深挖背后的官僚主义源头，通过扎实有效的工作不断提高作风建设水平。\n\n责任编辑：王建亮\n图片编辑：陈飞燕\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n345\n收藏\n我要举报\n相关推荐\n徐启方任国务院港澳事务办公室分管日常工作的副主任\n王检贵任全国政协机关党组成员，曾参与起草《政府工作报告》\n俄罗斯可能放弃修复唯一航母，维护和升级工作已暂停\n受贿数额特别巨大，海南省纪委原副书记陈笑波被公诉\n徐启方任国务院港澳事务办公室分管日常工作的副主任\n王检贵任全国政协机关党组成员，曾参与起草《政府工作报告》\n俄罗斯可能放弃修复唯一航母，维护和升级工作已暂停\n受贿数额特别巨大，海南省纪委原副书记陈笑波被公诉\n徐启方任国务院港澳事务办公室分管日常工作的副主任\n王检贵任全国政协机关党组成员，曾参与起草《政府工作报告》\n俄罗斯可能放弃修复唯一航母，维护和升级工作已暂停\n受贿数额特别巨大，海南省纪委原副书记陈笑波被公诉\n#形式主义\n#基层减负\n评论（62）\n发表\n新评论\n心雨大神666666\n阅读了\n1小时前 ∙ 湖北\n回复\n举报\n天马行空ufhfv\n阅读了\n1小时前 ∙ 湖北\n回复\n举报\ndashenlqder\n阅读了\n1小时前 ∙ 湖北\n回复\n举报\n正本清源8088\n阅读了\n2小时前 ∙ 广东\n回复\n举报\n雅阁隐居神人\n形式主义、官僚主义、教条主义、享乐主义要不得、发展要从实际出发因地制宜、不能滥用权利滥用资金盲目追求粉刷工程劳民伤财、甚至借用工程大肆收受回扣贪污受贿、整治这种歪风邪气刻不容缓必须大力遏制监管！\n2小时前 ∙ 上海\n1\n回复\n举报\n屠龙宝刀：说得好，期待真正减负落实！\n1小时前 ∙ 河北\n回复\n举报\n浙江普陀人\n提高作风建设水平\n3小时前 ∙ 浙江\n回复\n举报\n 加载中\n王毅会见拉夫罗夫\n多省份新一批援藏干部领队相继亮相\n汽车经销商呼吁淘汰落后产能\n查看更多\n泽连斯基提交草案，再延长乌战时状态和总动员令90天\n央行：中小银行的债券投资需要保持合理的度，把握好投资收益和风险承担的平衡\n查看更多\n原名《旧事重提》，现代文学家鲁迅的散文集\n中国近代翻译家严复提出外语翻译的一个原则\n开始答题\n1重庆通报2名患者使用临床研究抗癌药调查核实情况\n2言短意长｜高温下4小时翻遍8吨垃圾找一块儿童手表，值得吗？\n3言短意长｜大连工业大学李同学全名可不被“公告”\n4王毅会见俄罗斯外长拉夫罗夫\n5苏州河常态化水上运动试点启动，未来向公众开放赛艇、皮艇、桨板等运动\n6王楚钦4比0战胜张本智和，第三次大满贯男单夺冠\n7中央层面整治形式主义为基层减负专项工作机制办公室、中央纪委办公厅公开通报3起整治形式主义为基层减负典型问题\n8署名文章：赖清德所谓“团结”邪说中的十处谬误\n9手握王牌ACE，上海为互联网内容创作者带来无限可能\n10独家专访刘亮程 | 现实中有一棵树可以让他靠着\n11受贿数额特别巨大，海南省纪委原副书记陈笑波被公诉\n12人民日报调查：易跳过、难度低，谁解除了孩子的未成年人模式\n13新任大满贯女单冠军！朱雨玲4比2击败陈熠，美国大满贯夺冠\n14圆桌｜汽车经销商呼吁淘汰落后产能，对车企满意度仍处于低位\n15宇树科技创始人王兴兴等民营企业家将亮相国新办中外记者见面会\n16官方通报游客在洪崖洞景区遭违规揽客：对唐某行政罚款，限制从业\n17西宁机场乘客摆渡车内晕倒有人砸窗通风？官方通报：为安全未开车门，空调状态正常\n18海南通报六起违规收礼案例：区委书记多次收手表，县委常委收桌球\n19技术派｜印度研发重型钻地导弹，钻地能力欲超过美“掩体炸弹”\n20当心“有毒”玩具，实测11款“捏捏乐”100%检出甲醛等成分\n\n央行副行长：下半年中美货币政策周期错位将得到改善，中美利差趋于收窄\n\n马上评｜景区要对“强拉游客拍照”的顽疾动真格\n\n法治课｜大连工业大学公告里的几个法律问题\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "中央层面整治形式主义为基层减负专项工作机制办公室、中央纪委办公厅公开通报了3起整治形式主义为基层减负典型问题。具体包括：广西壮族自治区桂林市恭城瑶族自治县盲目建设文旅项目造成闲置浪费；黑龙江省绥化市考核指标繁杂加重基层负担；一些单位和行业协会违规开展创建示范等活动并收取费用。这些问题反映出形式主义、官僚主义在一些地方和部门仍然突出，违反《整治形式主义为基层减负若干规定》的情形屡禁不止。通报强调，各级党委（党组）要落实新时代党的自我革命要求，严格执行相关规定，推动各类监督贯通协同，解决好存在的突出问题。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 19,
        "title": "中国批准新思科技以350亿美元收购Ansys",
        "source": "https://auto.gasgoo.com/news/202507/14I70429007C601.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 据彭博社报道，新思科技（Synopsys Inc.）近日已获得中国监管机构批准，将以350亿美元收购美国芯片制造商Ansys，这一决定为Ansys在芯片设计软件领域的市场主导地位提供了重要保障。\n中国国家市场监督管理总局在一份声明中表示，其已对上述收购案给予有条件批准。此次交易于2024年初公布后，引发了全球范围内的关注，并已相继获得欧美监管部门的批准。\n由于中国是全球最大的半导体市场之一，此次收购需要获得中国监管部门的许可。美国企业在寻求中国反垄断审批时，尤其是在科技领域，常常会陷入两国地缘政治争议的漩涡中。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/14I70429007C601.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "新思科技（Synopsys Inc.）已获得中国监管机构批准，将以350亿美元收购美国芯片制造商Ansys。中国国家市场监督管理总局有条件批准了此次交易，该交易于2024年初公布，并已获得欧美监管部门的批准。由于中国是全球最大的半导体市场之一，此次收购需获得中国监管部门许可。",
        "category": "国际新闻",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 20,
        "title": "英特尔关闭汽车业务部门并进行裁员",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1944569144986546177",
        "content": "盖世汽车讯 近日，英特尔在内部备忘录中宣布，将关闭汽车业务并裁撤该部门大部分员工。这一举措反映出英特尔在自动驾驶与车载芯片领域竞争失利，旗下自动驾驶子公司Mobileye市场份额下滑。同时，英特尔为集中资源于核心业务，试图通过剥离非核心资产改善财务状况。此前英特尔曾对汽车赛道寄予厚望，收购Mobileye并高调宣布进军汽车市场，但核心业务的困境使其不得不收缩战略，对非核心的汽车业务动刀。",
        "summary": "英特尔宣布关闭汽车业务部门并进行裁员，裁撤该部门大部分员工。此举反映出英特尔在自动驾驶与车载芯片领域竞争失利，旗下自动驾驶子公司Mobileye市场份额下滑。英特尔为集中资源于核心业务，试图通过剥离非核心资产改善财务状况。此前英特尔曾对汽车赛道寄予厚望，收购Mobileye并高调宣布进军汽车市场，但核心业务的困境使其不得不收缩战略。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 21,
        "title": "国际|特朗普将对欧盟和墨西哥征收30%关税",
        "source": "https://auto.gasgoo.com/news/202507/14I70428943C108.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n特朗普称将于8月1日起对欧盟和墨西哥征收30%的关税\n美国总统特朗普7月12日发布在社交媒体的两封信宣布，将对墨西哥和欧盟征收30%的对等关税。如果欧盟和墨西哥与美国的谈判无法达成协议，新的关税税率将从8月1日起生效。欧盟委员会主席表示，“将继续努力，争取在8月1日前与美国达成协议。与此同时，我们将采取一切必要措施维护欧盟利益，包括在必要时采取相应的反制措施。”墨西哥经济部长则表示，新的关税是“不公正的”。\n据英国当地媒体报道，英国计划推出新的激励措施，拟投入高达7亿英镑（约合9.48亿美元）的资金，通过购车补贴等形式降低消费者购买电动汽车新车的成本。此外，英国政府还计划投资6,300万英镑在英国各地的家庭和物流仓库建设充电桩。\n挪威6月新车销量增长，电动车渗透率逼近97%\n6月份，挪威新车总注册量为18,376辆，比去年同期的17,512辆上涨5%，其中电动汽车占17,799辆，占比高达96.9%。电动汽车销量的增长主要由一款车型带动：新款特斯拉Model Y。该车型以5,004辆的新注册量稳居榜首，占当月挪威新车总注册量的27.2%。\n日产汽车已与本田汽车开始谈判，探索在美国市场利用日产产能利用率较低的工厂为本田生产大型车型的可能性。据悉，日产正考虑在其位于美国密西西比州坎顿（Canton）的工厂为本田生产皮卡车型。\n知情人士称，通用汽车位于墨西哥锡劳（Silao）的汽车装配工厂在7月前两周已停产，且计划从8月4日起再次停产两周。不过，通用汽车公司并未确认具体的停产时间表。据悉，该工厂生产的车型包括雪佛兰Silverado和GMC Sierra。\n福特汽车公司与其德国员工代表宣布，该公司已在其德国科隆工厂达成一项涉及逾1万名员工的就业保障协议。由于电动车市场反响平平，该公司将启动自愿离职计划。福特科隆工厂劳资委员会主席Benjamin Gruschka在声明中表示：“裁员主要基于自愿离职原则。福特汽车公司提供的遣散费相当丰厚，远高于汽车行业的常规标准。”\n德国豪华汽车制造商梅赛德斯-奔驰表示，由于其高端车型和电动汽车的强劲需求，该公司第一季度在印度的销量同比增长10%，至4,238辆，创下历史新高。\n宝马CEO希望就美国进口汽车关税达成“可控”协议\n宝马首席执行官Oliver Zipse表示，他乐观地认为欧盟和美国将很快就汽车进口关税达成一项“可控”协议，可能包括一项以汽车出口抵消进口的机制。宝马将从这一机制中受益，因为其最大的生产基地位于南卡罗来纳州的斯帕坦堡。\n美国国家公路交通安全管理局（NHTSA）的数据显示，今年迄今，福特汽车已发起89起召回事件，比排在其后的五家汽车制造商召回事件的总和还要多，而且已经创下了单个车企的全年召回记录。\n美国国家公路交通安全管理局在一份通知中表示，捷豹路虎北美公司将在美国召回20,999辆汽车，原因是乘客安全气囊破裂，可能无法在碰撞中充分保护乘员，增加受伤的风险。\nVinFast与BatX Energies签署协议，合作开展高压电池回收与再利用\n越南电动车商VinFast宣布与印度领先的清洁技术企业BatX Energies签署战略合作协议。根据协议，BatX Energies将为VinFast提供全面的解决方案，涵盖高压电池回收，锂、钴、镍等材料回收以及VinFast在印度制造工厂和售后系统的电池再利用。\n特斯拉印度首家体验中心将于7月15日在孟买开业\n日前，特斯拉公司宣布，其在印度的首家品牌体验中心将于7月15日在孟买正式开业，宣告特斯拉在印度正式启动运营。今年上半年，特斯拉已向印度出口了汽车、超级充电桩组件、汽车配件、周边商品及其他零部件，总价值近100万美元。\n特斯拉上半年在加拿大的注册量同比大跌67%\n研究公司标普全球移动出行的数据显示，今年上半年，美国电动汽车制造商特斯拉在加拿大的注册量仅略高于9,000辆，同比大降67%，远低于2024年同期逾26,000辆的注册量。\n美国国家公路交通安全管理局（NHTSA）日前表示，已对瑞典电动汽车制造商极星的27,816辆Polestar 2进行召回问询，原因是这些车辆的后视摄像头存在图像丢失问题。召回问询是安全监管机构用于调查车企的召回措施是否有用。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/14I70428943C108.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "美国总统特朗普宣布将于8月1日起对欧盟和墨西哥征收30%的关税，如果双方谈判无法达成协议。欧盟和墨西哥表示将采取必要措施保护自身利益。此外，新闻还涉及英国计划投入7亿英镑激励电动汽车购买、挪威电动车渗透率逼近97%、日产与本田谈判在美国合作生产、通用汽车墨西哥工厂停产、福特德国工厂达成就业保障协议、梅赛德斯-奔驰在印度销量创新高、宝马CEO希望达成可控的汽车进口关税协议、福特和捷豹路虎的召回事件、VinFast与BatX Energies合作电池回收、特斯拉在印度和加拿大的动态，以及极星Polestar 2的召回问询。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "是"
    },
    {
        "id": 22,
        "title": "挪威电车渗透率达97%",
        "source": "https://auto.gasgoo.com/news/202507/13I70428916C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 6月份，挪威新车总注册量为18,376辆，比去年同期的17,512辆上涨5%，其中电动汽车占17,799辆，占比高达96.9%。电动汽车销量的增长主要由一款车型带动：新款特斯拉Model Y。该车型以5,004辆的新注册量稳居榜首，占当月挪威新车总注册量的27.2%。\n去年6月，挪威电动汽车在新车注册量中的占比为80%。与去年同期相比，今年6月挪威电动汽车注册量增加3,790辆；与2025年5月相比，6月电动车注册量增加4,415辆。\n据挪威公路管理局（OFV）的数据，6月新注册车辆的平均二氧化碳排放量为每公里3.5克。今年以来，挪威电动汽车销量占比达93.7%，平均二氧化碳排放量为每公里6.1克。\n这一结果的背景是，纯燃油车和混合动力车在挪威几乎已无立足之地。6月，挪威非纯电动车型的新注册量仅为577辆，其中包括152辆插电式混合动力车（较2024年6月下降83.7%）和223辆其他混合动力车（同比下降89.1%）。纯燃油车的市场份额进一步萎缩：柴油车新注册142辆，占比0.8%（去年同期为2.0%）；汽油车新注册57辆，占比0.3%（2024年6月为1.0%）。从过去一年的数据来看，混合动力车的市场份额下滑尤为明显，从17.0%降到了2.0%。\n从车型来看，6月特斯拉Model Y牢牢占据销量榜榜首，丰田bZ4X（825辆）和大众ID.4（714辆）分列第二、三位。特斯拉Model 3以639辆的注册量排名第四，紧随其后的是比亚迪海狮7（604辆）。前十名中还包括大众ID.3（573辆）、斯柯达Enyaq（461辆）、沃尔沃EX30（433辆）、大众ID.7（428辆）和沃尔沃EX40（384辆）。\n从上半年整体数据来看，特斯拉Model Y仍遥遥领先——1月至6月累计新车注册量达11,006辆，远超丰田bZ4X（4,801辆）和大众ID.4（3,923辆），前三名的排序未发生变化。大众另有两款车型紧随其后：ID.7（3,075辆）和ID.3（2,953辆），之后是日产Ariya（2,808辆），位列第六。不过，6月份这款日系电动SUV表现平淡，仅排第11位。\n今年上半年，挪威新车总销量达75,515辆，较去年同期增长23%。上半年数据清晰显示：挪威汽车市场整体再度回升，且这一回升态势在电动汽车领域尤为突出。\n挪威公路管理局局长Øyvind Solberg Thorsen表示：“多项零利率或极低利率的新车购车优惠活动大幅提振了销量。挪威央行的首次降息也让许多人得以购入梦想中的汽车。不过，特斯拉在挪威能否维持其强势地位、以及能维持多久，仍有待观察。”\n他还指出，值得注意的是，新车型和新品牌不断涌入挪威汽车市场并迅速获得认可。其中许多车型在价格、配置、空间和续航里程上的综合优势，将使经销商和进口商未来面临激烈竞争，争夺新车买家的战役会愈发艰难。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/13I70428916C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "6月份，挪威新车总注册量为18,376辆，同比增长5%，其中电动汽车占比高达96.9%，主要由新款特斯拉Model Y带动。特斯拉Model Y以5,004辆的新注册量位居榜首。与去年同期相比，电动汽车注册量增加3,790辆。挪威电动汽车销量占比达93.7%，平均二氧化碳排放量为每公里6.1克。非纯电动车型的新注册量仅为577辆。特斯拉Model Y上半年累计新车注册量达11,006辆，领先其他车型。挪威新车总销量上半年达75,515辆，同比增长23%。挪威公路管理局局长指出，新车购车优惠活动和央行降息提振了销量，同时新车型和新品牌的涌入加剧了市场竞争。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 23,
        "title": "比亚迪上半年销量惊人，巴西市场表现亮眼",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1944597784054968321",
        "content": "盖世汽车讯 今年上半年，比亚迪成绩斐然。集团累计销量高达214.59万辆，海外市场累计销量达到46.42万辆。在海外市场，纯电车型销量为102.33万辆，插混车型销量为108.98万辆。比亚迪在巴西市场表现突出，自2021年进入以来，产品已成为超13万巴西家庭的选择。",
        "summary": "今年上半年，比亚迪累计销量高达214.59万辆，海外市场累计销量达到46.42万辆，其中纯电车型销量为102.33万辆，插混车型销量为108.98万辆。比亚迪在巴西市场表现突出，自2021年进入以来，产品已成为超13万巴西家庭的选择。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 24,
        "title": "马斯克：特斯拉股东将对投资xAI公司进行投票",
        "source": "https://auto.gasgoo.com/news/202507/14I70429008C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n盖世汽车讯 在《华尔街日报》近日报道称马斯克旗下的美国太空探索技术公司（SpaceX）准备向Grok聊天机器人开发商xAI注资20亿美元后，马斯克表示，特斯拉公司计划就是否投资xAI一事进行股东投票。\n马斯克在回复X平台上的一条帖子时称，支持这家初创公司（xAI）的任何决定最终都不由他做主。他表示：“要是我说了算，特斯拉早就投资xAI了，”并称，特斯拉会就此事进行股东投票。\n马斯克去年曾在X平台公开询问用户，特斯拉是否应向xAI投资50亿美元，当时他称自己只是在试探民意。但他当时也表示，任何投资决定都需要特斯拉的董事会和支持者批准。\n《华尔街日报》7月12日报道称，在xAI公司新一轮50亿美元的股权融资中，SpaceX已承诺向xAI投资20亿美元。随着马斯克旗下的这家人工智能初创公司加紧与竞争对手OpenAI展开竞争，此举加深了马斯克旗下各企业间的业务联系。\n报道还指出，目前，Grok聊天机器人已为SpaceX的星链（Starlink）技术提供支持，未来还有望整合到特斯拉的电动汽车和擎天柱（Optimus）机器人中。\n马斯克于2023年初创立xAI公司，此前几个月，OpenAI推出ChatGPT引爆全球AI热潮。最新合并案文件显示，xAI已与社交媒体平台X完成整合，据马斯克披露，此次交易中xAI估值达800亿美元，而X平台估值则为330亿美元。\n据彭博社最新报道，合并后的xAI控股公司正以高达2000亿美元估值开展融资谈判。业内人士指出，特斯拉CEO马斯克正加速整合其商业版图。\n此次整合也意味着特斯拉与xAI的合作关系将进一步扩大，一些特斯拉投资者在公司电动汽车销量下滑的情况下也呼吁双方加强合作。\n特斯拉今年4月份曾披露，xAI公司在2024年是其客户之一，双方在商业合作、技术咨询及支持服务等领域产生的关联交易额达1.983亿美元。其中1.91亿美元交易额来自xAI采购特斯拉Megapack大型储能电池系统。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/14I70429008C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "马斯克表示，特斯拉公司将就投资xAI公司一事进行股东投票。此前，《华尔街日报》报道SpaceX计划向xAI注资20亿美元，作为xAI新一轮50亿美元股权融资的一部分。马斯克强调，任何投资决定需特斯拉董事会和股东批准。xAI与社交媒体平台X已完成整合，估值达800亿美元，合并后的xAI控股公司正以高达2000亿美元估值开展融资谈判。特斯拉与xAI的合作关系将进一步扩大，2024年双方关联交易额达1.983亿美元，其中1.91亿美元来自xAI采购特斯拉Megapack大型储能电池系统。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    }
]