[
    {
        "id": 2,
        "title": "无法获取标题",
        "source": "https://www.yicai.com/news/102731631.html",
        "content": "As\n第启财经  首页 | VIP | 新闻 | 关注 |视听 | 快讯 | 一财号 | 直播 | 电视 | ESG | 图集 | 专题 | 数字报  请洽入关让字\nSiewww，在平者请行者\n海外市场\n上一篇:               LE      本      金融吗?       寥做        法案落地",
        "summary": "无法获取具体新闻内容，原文内容不完整且难以理解。",
        "category": "中国新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 3,
        "title": "无法获取标题",
        "source": "https://www.yicai.com/news/102731609.html",
        "content": "上一篇:\n拿下圭亚那超级\n油田! 雪佛龙\n530亿美元完成\n收购幸斯\n下-入:\n进入纺味划! 美\n联人降息悬念或\n留待9月\n中则经。 斋\nVIP | 新闻 | 关注 | 视听 | 快讯 | 一财号\n直播 | 电视 ESG\n海外市场\n纳指五连阳! 美股涨跌互现，美欢贸易谈判生变数\n第-则经。 84时前                             CEEONRCED\n作者: 攀志荣。” 喜编: 葛唯尔\n本周道指下跌0.07%，纳指周涨1.51%，标普500指数周涨0.5996。\n*三大股指分化，道指跌0.3%;\n*密区根大学7月消费者信心指数好于预期;\n*业绩超预姑，奈飞递势跌超5%。\n周五美股涨跌互现，市场权衡美国总统特朗善对欧盟征税前景。截至收盘，道指跌142.30点，跌幅为\n0.32%6，报44342.19点，纳指涨10.01点，涨幅为0.05%，报20895.66点; 标普500指数跌0.57点，跌幅\n为0.01%，报6296.79!   本周道指下跌0.07%，纳指周张1.51%，标普500指数周涨0.59%。\n市场概述\n媒体援引三位知情人士报道称，美国总统特朗普将大力推动在与欧盟达成的任何协议中将最低关税设在\n1596-2096。\n近几周，标准苦尔500指数和纳斯达克指数均展创新高，因为投资者对特朗普的关税威胁表现出越来越矛\n盾的态度，并相信这些政策可能不会像以前担心的那样严重损害美国经济。\n经济数据方面，密歌根大学7月消费者信心指数初值从上月的60.7上升至61.8。消费者预计未来一年通胀\n率4.4%6，低于前一个月的5%，并创下今年2月以来最低水平。他们预计未来5-10年的年通胀率为3.6%，\n创五个月来最低。\n近期，一系列经济数据提供了喜忧参半的信号，包括强劲的零售销售、消费者通胀的上升和6月份生产者\n价格持    巴银行美国股票和衍生品策略主管布特尔 (Greg Boutle) 表示: “人们有点厌倦了试图交\nTruist联席首席投资官兼首席市场策略师勒纳 (Keith Lerner) 表示: “当前市场理应获得谨慎看好，领\n涨板块仍是推动本轮行情的主力。我们倾向于遵循当前依旧保持积极态势的潜在市场趋势。”\n本周开始的财报季将展示关税是如何影响公司业务。根据LSEG VB/E/S的数据，在已经公布收益的59家标\n普500指数公司中，81.4%的公司的收益超过了华尔街的预期。\n个股方面，明星科技股涨多跌少，特斯拉涨3.2%6，亚马逊涨1.0%，谷歌涨0.8%，苹果涨0.6%，Meta\nPlatforms涨0.496，微软和英伟达跌0.33%6。\n能源股领跌。斯伦贝谢在报告季度利润下降和悲观业绩指引后下跌3.9%，埃克森美季下跌3.5%，公司在\n工业巨头3M跌3.7%，此前该公司表示，关税的影响将主要在今年下半年显现。\n美国总统特朗普签署稳定币法案，加密货币股票上涨。Robinhood和Coinbase分别上涨4.1%和2.2396。\n奈飞跌5.2%，流媒体巨头第二季度营收为110.8亿美元，同比增长17.3%，每股收益 (EPS) 7.19 美元，\n去年同期4.88美元。奈飞对当前季度给出了乐观指引: 预计营收将达115.3亿美元，超过分析师预期112.8\n亿美元，每股收益6.87 美元，也高于分析师预期的6.70美元。\n纳斯达克中国金龙指数涨0.6%，京东涨3.7%6，阿里巴巴涨2.5%，网易涨2.2%，百度涨0.3%。\n国际油价窦幅赴荡，WTI原油近月合约跌0.30%，报67.34美元/橘，布伦特原油近月合约跌0.35%，报\n69.28美元/桶。\n国际金价小幅反弹，纽约商品交易所7月交刘的COMEX黄金期货涨0.39%，报3353.00美元/盘司。\n筝一财经广告合作，咎点击这里\n此内容为第一财经原创，著作权归第一财经所有。未经第一财经书面授权，不得以任何方式加以使用，包括转载、摘\n编、复制或建立镜像。第一财经保贸追究侵权者法律才任的权利-\n如需获得授权请联系第一财经版权部: banquan@yicaicom\n文章作者\n攀志菁\n图 外盘头条\n美股收涨纳指再创新高，特朗普威胁制裁俄原油跌超19%\n市场静待财报季开启。\n昌97 07-150636\n美“关税通幅”引众怒 欧盟民众: 不能接受美国霸凌 欧盟应反\n在德国柏林，德国民众担心，美国一旦加征关税，将推高生活物资的价\n格，他们不能接受。\n昌119 o7-150737\n特朗普关税倒禹全球贸易变局，欧盟、加拿大等盟友开始另寻贸\n易出路\n从东南亚到南美，从欧盟到加拿大，世界主要经济体正积极寻求贸易伙\n伴多元化。\n昌204 07-141619\n30%关税大棒将至 欧盟暂缓反制寻转机 民众呼吁: 就得硬刚\n市民普茉斯认为各国需要明白，与美国受协是行不通的，你需要同样强\n硬并进行反击。\n昌75 o7-140739\n已准备好反制 欧盟官员称特朗普政府未表现出贸易谈判诚意\n欧时方面已准备好反和制措施，第一阶段将于7月14日自动生效。\n昌87 07-091731\n依法依规申报境外所得 及时防范化解涉税风险一一专家解读境\n外所得申报纳税有关规定\n境外所得申报纳税属于法定义务和国际通行规范。\n昌11672 07-101317\n与胖东来联名产品曝光，酒鬼酒午后突然涨停\n业内更为关注胖东来与酒鬼酒合作的实际效果\n昌3714 06-301419\n炒港美股要交20%个税》今年补税通知密集，境外收入征税法律\n税务信息监测+政策执行上强度。\n昌2665 07-041950\n两大头部爆雷、安检严查，充电宝行业洗牌在即\n信任危机或将促使行业从技术竞赛转向安全比拼。\n避14 曙2150 06-27 0835\n全球博士生过剩，业界呼吁培养“产业博士\n业界呼吁重新审视博士培养的导向与方案，更好地帮助毕业生适应快速\n变化的就业市场，推出诸如“产业博士”的车代选择。\n昌2120 07-051913\n留言精选(2)\n全 神仙打架                               Bo前\n?。 道指又跌了，我的退休爹账户在喘泣\n民 回复\n182xxax1024                                                8时前 上海\n京东阿里涨得不错啊，中概股总算有点起色\n无更多评论\n请输入关键字            @\n陕西西安市汪桥区发生2.1级地震 震源深度10千米\n研究显示: 中任收入国家约半数儿童血铅水平超…\n加 泡泡玛特选择题: 全仓Labubu还是产品线齐头…\n外卖大战周未继续，用户感慨“嘱不完”，闪击…\n不;地首付还能套取银行贷款，这样的手段正开.…\n新是被代购排队14小时溢价出售，上海迪士尼叫…\n城市工作新抓手确定: 椰改“让位”城市更新\n山姆2公斤冰块卖22.8元引争议，卖冰成本高吗\n深度 | 血管支架、心脏颖线仍被进口产品主导，\n不再氏定“最低价”，国家药品集采迎八大变化\n公司与行业0714 | 缩量+期指交刘 本周沪指会主…\n第六交易日0712 | A股: 不追高!\n图 公司与行业0716 | 热点切换 如何寻找Al板块交…\n公司与行业0715 | 英伟达H20恢复供应 Al行情…\n公司与行业0717 | 两融余额八连升 下一个爆发\n今日股市0715 | 三大指数走势背高 分化行情会.\n公司与行业0711 | 权重股尾盘竞价下跌是何信号?\n今日股市0716 | 指数小幅下挫但超3200股票红 …\n今日股市0711 | 思辩致胜2025下半年投研会覆…\n今日股市0714 | 市场全天缩量分化 后市谁主沉…\n加 8站上国创|P X 斑园次元裂变: 传统文化地标与一…\n上海: 泡泡玛特The Monsters怪味便利让开业 …\n轩 印度难毁宕机上242人全部遇难 失吉飞机为波诗.…\n人形机器人，全球首 “跑” !\n为全球文明对话预热 中外误考上海行多维度体验…\n上海打造全国首个“空中水上乐园” 即将开幕\n“导启新笃，材赋未来”中国银行GBIC发展大会…\n可期载9500辆汽车 国产高端 “绿色巨轮”启航\n贵州榕江县遭30年一遇洪灾 “村超”球场被淹没\n靠上咽喉”宁夏加原文物亮相上博东馆\n大直播排行\n牙界连麦 | 娃哈哈18亿美元家族信托过局\n一线发布 | 2025年上半年国民经济运行情况新|\n图 直播 | 洼打财富管理2025年下半年全球及中国市.\n一线发布 | 宇树科技王:\n民营企业家与中外…\n直播 | 价值与投资一一科创板六周年: 资本助新 …\n一线发布 | 国新办就2025年上半年货币信贷政策…\n直播 | 请回答-健康2025-新健康消费生活方式创…\n器界连麦 | “疯狂星期六”又要来了! 外卖大战…\n一线发布 | 国新办介绍2025年上半年进出口情况\n路界连麦 | 稳定币爆火 京东、归蚊扎堆抢滩! 称.",
        "summary": "美股周五涨跌互现，道指跌0.32%，纳指涨0.05%，标普500指数跌0.01%。本周道指下跌0.07%，纳指周涨1.51%，标普500指数周涨0.59%。美国总统特朗普可能推动与欧盟协议中最低关税设在15%-20%。密歇根大学7月消费者信心指数初值从上月的60.7上升至61.8。奈飞第二季度营收同比增长17.3%，但股价跌5.2%。纳斯达克中国金龙指数涨0.6%，京东、阿里巴巴等中概股上涨。国际油价和金价小幅波动。",
        "category": "国际新闻",
        "web": "第一财经",
        "is_duplicate": "否"
    },
    {
        "id": 7,
        "title": "逆势显韧性，中国外贸何以稳中有进",
        "source": "https://www.news.cn/fortune/20250718/accd2356070c47ec9cd6f9c01caa4188/c.html",
        "content": "新华社北京7月18日电 题：逆势显韧性，中国外贸何以稳中有进——中国经济年中观察之三 邹多为、丁乐、熊彦莎 面对风高浪急的外部环境，中国外贸走势广受关注。 进出口规模站稳20万亿元台阶，创历史同期新高；同比增速较前5个月加快0.4个百分点至2.9%——海关总署发布的数据显示，今年上半年，我国外贸逆势破局、韧性凸显。 站在年中看全年，更趋严峻复杂的国际形势下，我国外贸如何积蓄新动能、提升竞争力？记者深入广东、福建、江苏等外贸重镇，透过一个个生产现场、一次次往来跟进、一张张产品订单，感受我国外贸迎难而上的步伐，探寻逆风稳舵的密码。 优化迭代，以高品质创造新需求 炎炎夏日，走进苏州穿山甲机器人股份有限公司的工厂，只见机械臂与工人默契配合，一台台机器人被迅速封装、贴标、装车，加速奔赴欧洲、北美、中东等多个订单目的地。这些最新研发的智能配送机器人可以自主导航、智能避障，让消费者足不出户“坐等”收货。 “今年上半年，我们一共交付了5000多台机器人，生产订单已经排到了年底。”公司董事长宋育刚介绍，为了保证产能跟上订单增速，下半年公司将建立5G无人工厂，从制造到打包的全流程都将实现自动化。 穿山甲机器人的应变求新并非个案。在深圳，经营大健康产品的跨境电商公司负责人黎尚操告诉记者，得益于新品推出，公司产品出口订单量已连续3个月维持10%左右的增长。“海外用户很看重产品新鲜感，下半年公司计划投入更多精力用于产品研发，争取每个月都推出一款新品。” 从上半年的外贸数据不难看出，中国制造“含金量”优中有升：机电产品出口同比增长9.5%，占出口总值的六成。其中与新质生产力密切相关的高端装备增长超两成，代表绿色低碳的“新三样”产品增长12.7%。更多高科技属性产品加速出海，向全球价值链高端迈进。 海关总署统计分析司司长吕大良表示，总的看，上半年我国外贸平稳增长，底气是完备的产业体系，动力是科技创新和产业创新的深度融合，本质上是以不断的高质量供给适配国际市场需求。 “产业稳步升级给我国外贸发展带来明显的正向激励作用。”中国国际经济交流中心科研信息部副部长刘向东表示，电动汽车、船舶、工业机器人等产品的崛起重塑了我国出口竞争力，即便面对关税压力仍能有效稳住市场份额。此外，国货潮品走俏海外市场，也让各国市场充分感受到中国的生产力、创新力。 政策赋能，以“软”环境培育新优势 “上半年，我们完成了多家境外航空公司委托的飞机维修及改装业务，涉及14个国家和地区，基地机库一直处于饱和状态。”厦门太古飞机工程有限公司关务经理孙立告诉记者。 得益于厦门海关首创的全流程通关保障模式，监管手续得到最大限度简化，如今每架维修飞机可以减少停场时间1至2天、通关时间压缩了25%以上，航空维修企业核心竞争力明显提升。 外贸在复杂环境中保持稳定增长，离不开政策的支持。 为了有效帮助出口受阻企业，京东、美团、永辉、盒马等主要电商平台和批发零售企业纷纷为外贸企业建立“内销直通车”；针对夏季清凉家电出口激增，海关持续深化“铁路快速通关”模式应用，密切与铁路、班列公司、报关行等单位的协调配合，整体通关时间可缩短1至2天…… 不论是线下商超、线上平台设立外贸优品专区专柜，还是优化监管模式、简化通关流程，做强对外贸易的条件正不断改善。 正在举行的第三届中国国际供应链促进博览会上，广东卓志供应链科技集团有限公司首发跨境供应链管理平台“数贸通”，贯通物流报关、外汇结算等20多个环节信息，降低供应链成本15%至20%。 “我们从外贸综合服务起步，在支持跨境电商、服务贸易发展等政策帮助下，不断更新供应链管理服务体系。2024年服务货值已超800亿元，客户超1万家。”卓志集团副总裁李岩说。 推进跨境电子商务综合试验区建设、优化口岸开放布局、深化国家级经开区改革创新……今年以来，我国从推进综合改革、重大平台建设、经贸产业合作等多个方面优化发展环境，赋能外贸企业破局拓新。最新一期中国海关贸易景气调查结果显示，出口企业和进口企业信心都连续两个月回升。 在对外经济贸易大学教授庄芮看来，随着政策效应逐步显现和高水平开放稳步推进，我国贸易发展新优势将加快培育，外贸外资基本盘将持续巩固，进出口稳增长、提质量、增效益的基础将进一步夯实。 加速布局，以多元化拓展新空间 “以前属于‘候补可选’，现在升级为‘生存刚需’。”记者联系厦门佳佰利有限公司总经理郭惟佳时，她刚从迪拜参展归来。这家主打相框、家居装饰品、礼品设计制造的企业，产品广销欧美20多个国家。 为应对外部冲击，今年以来，这家公司将参加展会作为获取海外订单的重要渠道。“境外参展对于企业而言是一笔不小的开支，但为开拓发展空间，必须‘走出去’。下半年，我们还将参加俄罗斯礼品博览会等，进一步扩大‘朋友圈’，增加接单机会。”郭惟佳说。 面对地缘政治风险和贸易壁垒，广大外贸企业通过多元化市场战略、区域经贸合作及数字贸易创新等，构建起更具韧性的全球产供链网络，为外贸高质量发展带来更多源头活水。 这几天，义乌国际商贸城二区经营户林小明的手机里收到一条来自纳米比亚客户的到款通知。就在不久前，对方下了一笔9000美元的订单，付款通过义乌小商品城打造的“义支付”平台完成。 林小明告诉记者，自己主要从事出口非洲、中东和南美市场的生意，过去由于汇款周期长、汇率波动大，资金周转时常面临不确定性。如今，随着国家加大对外贸企业的金融支持力度，“义支付”的快速到账功能，成了他开发客户、提升信任的“加速器”。 促改革、拓市场、稳订单。近段时间，国务院发文复制推广上海自贸试验区77条试点措施，明确加快服务贸易扩大开放、提升货物贸易自由化便利化水平；国家外汇局优化外贸综合服务企业外汇资金结算；海关总署等三部门进一步规范和降低航空口岸综合物流成本……更多务实举措陆续推出，护航外贸多元化布局。 中国与世界的经贸链接日益紧密。商务部部长王文涛表示，我国外贸企业有非常强大的韧性，积极应变、主动求变。展望未来，将进一步加强国际合作，增强贸易韧性，努力构建开放合作、共同发展、互利共赢的国际贸易格局。 【责任编辑:徐海知】",
        "summary": "中国外贸在今年上半年展现出韧性，进出口规模创历史同期新高，同比增速加快至2.9%。通过优化产品迭代、政策赋能和多元化市场布局，中国外贸企业如苏州穿山甲机器人股份有限公司和厦门太古飞机工程有限公司等，成功应对了外部环境的挑战。政策支持包括简化通关流程、设立外贸优品专区专柜等，以及通过参加国际展会和使用数字支付平台如“义支付”来拓展市场。中国与世界的经贸链接日益紧密，展望未来，中国将继续加强国际合作，增强贸易韧性。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 8,
        "title": "上半年纪检监察机关处分42万人 含30名省部级干部",
        "source": "https://www.news.cn/legal/20250719/7a209be2ae0b452d9830a34fc0c507d9/c.html",
        "content": "新华社北京7月19日电（记者孙少龙）中央纪委国家监委网站19日消息，中央纪委国家监委通报2025年上半年全国纪检监察机关监督检查、审查调查情况。2025年上半年，全国纪检监察机关共立案52.1万件，处分42万人，其中包括省部级干部30人。 通报显示，2025年上半年，全国纪检监察机关共接收信访举报190.6万件次，其中检举控告类信访举报58.9万件次。处置问题线索120.6万件。立案52.1万件，其中立案省部级干部43人、厅局级干部2335人、县处级干部2万人、乡科级干部6.8万人；立案现任或原任村党支部书记、村委会主任4.8万人。处分42万人，其中党纪处分31.3万人、政务处分13.6万人；处分省部级干部30人，厅局级干部1876人，县处级干部1.5万人，乡科级干部5.1万人，一般干部5.5万人，农村、企业等其他人员29.8万人。 根据通报，2025年上半年，全国纪检监察机关运用“四种形态”批评教育和处理84.3万人次。其中，运用第一种形态批评教育和处理41.7万人次，占总人次的49.4%；运用第二种形态处理34.1万人次，占40.4%；运用第三种形态处理4.2万人次，占5%；运用第四种形态处理4.3万人次，占5.2%。同时，坚持受贿行贿一起查，立案行贿人员1.6万人，移送检察机关1990人。 【责任编辑:王頔】",
        "summary": "中央纪委国家监委通报2025年上半年全国纪检监察机关监督检查、审查调查情况。2025年上半年，全国纪检监察机关共立案52.1万件，处分42万人，其中包括省部级干部30人。接收信访举报190.6万件次，处置问题线索120.6万件。运用“四种形态”批评教育和处理84.3万人次，坚持受贿行贿一起查，立案行贿人员1.6万人，移送检察机关1990人。",
        "category": "中国新闻",
        "web": "新华网",
        "is_duplicate": "否"
    },
    {
        "id": 9,
        "title": "改革为人民｜千年天堑变通途",
        "source": "https://www.thepaper.cn/newsDetail_forward_31220106",
        "content": "",
        "summary": "改革为人民｜千年天堑变通途",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 10,
        "title": "“两重”投资催生产业新机遇 打开增长新空间 | 上半年经济运行新趋势、新变化观察",
        "source": "https://www.thepaper.cn/newsDetail_forward_31220093",
        "content": "高热量食物减肥",
        "summary": "文章探讨了上半年经济运行中的新趋势和新变化，特别是‘两重’投资如何催生产业新机遇并打开增长新空间。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 11,
        "title": "从上半年成绩单看中国经济增长点",
        "source": "https://www.thepaper.cn/newsDetail_forward_31220094",
        "content": "",
        "summary": "从上半年成绩单看中国经济增长点",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 12,
        "title": "上半年规模以上工业增加值同比增长6.4% 工业经济向稳向新向优发展",
        "source": "https://www.thepaper.cn/newsDetail_forward_31220083",
        "content": "上半年规模以上工业增加值同比增长6.4%\n工业经济向稳向新向优发展（权威发布）\n人民日报\n本报记者 王 政 刘温馨\n2025-07-19 00:00\n\n\n\n　　数据来源：工业和信息化部\n\n　　规模以上工业增加值一季度和二季度同比分别增长6.5%和6.3%；规模以上高技术制造业增加值同比增长9.5%，对全部规模以上工业增长的贡献率为23.3%；实施制造业大规模设备更新和技术改造升级工程，制造业投资同比增长7.5%……7月18日，国务院新闻办举行新闻发布会，工业和信息化部总工程师谢少锋等介绍了上半年工业经济运行情况。\n\n　　向稳\n\n　　制造业增加值占GDP比重25.7%\n\n　　“上半年规模以上工业增加值同比增长6.4%，在一季度良好开局的基础上展现较强韧性，制造业增加值占GDP比重25.7%，基本保持稳定。”谢少锋表示，今年以来，工业和信息化部深入落实稳就业稳经济、“两重”“两新”等政策措施，充分发挥我国工业经济基础强、韧性强、创新活跃的优势，实现工业经济平稳运行。\n\n　　重点行业支撑作用明显，电气机械、汽车、电子、通用设备、化工、有色金属等行业增长较快，对规模以上工业增长的贡献率进一步提升。装备制造业、高技术制造业量质齐升，增加值占规模以上工业增加值的比重达35.5%和16.4%，电子、电气机械、通用设备等行业利润增长超过10%。\n\n　　经营主体进一步发展壮大，前5月，规模以上工业企业数量达52万户，较上年底增加0.8万户，规模以上制造业企业利润同比增长5.4%。截至目前，我国已累计培育超14万家专精特新中小企业、1.46万家专精特新“小巨人”企业。\n\n　　“同时我们也看到，保持工业经济平稳运行和高质量发展仍面临不少挑战，外部不确定性需加强应对、产业结构性矛盾需妥善化解。”谢少锋表示，下一步将在巩固基础、提升质量、培育动能、优化环境等方面持续发力。\n\n　　向新\n\n　　工业机器人产量同比增长35.6%\n\n　　我国自主研制的大型水陆两栖灭火飞机AG600获颁中国民航局型号合格证与生产许可证；移动操作机器人实现“手足眼”一体化控制，在航天航空、半导体、医药等制造环节应用超千台；工业机器人、服务机器人产量同比分别增长35.6%、25.5%……上半年，科技创新和产业创新融合发展加速，创新应用成果加速落地。\n\n　　科技成果转化规模更加壮大。上半年，全国技术合同成交额同比增长14.2%，航天器及运载火箭制造、智能车载设备制造等行业增加值均以两位数增长。\n\n　　人工智能赋能作用持续加强。我国孕育并开源共享的人工智能大模型，加快向各行业领域渗透，首型取消驾驶室的纯电无人矿卡在我国煤矿投入运营，大模型在电子、原材料、消费品等行业加快落地，为打造新业态新模式提供助力。\n\n　　产业创新平台建设不断推进。截至6月底，建成33家国家级制造业中心，将重点领域241家中试平台纳入重点培育库。\n\n　　“目前，我国中试平台建设主要聚焦原材料、装备制造、消费品、信息技术、新兴和未来产业、共性需求等国家战略与产业发展急需的6个关键领域，加快打造制造业中试服务网络，促进中试资源互联互通。”谢少锋介绍，下一步工业和信息化部将以提升中试能力赋能科技创新和产业创新深度融合为目标，突出中试平台的区域特色和支撑作用，引导中试平台提升服务能力，加快科技成果工程化突破和产业化应用，力争2025年底前培育5个以上国家级制造业中试平台。\n\n　　向优\n\n　　建设超过1.85万个“5G+工业互联网”项目\n\n　　截至上半年，规上轻工业企业数字化研发工具普及率达86.2%；5G融合应用融入国民经济97个大类中的86个，建设超过1.85万个“5G+工业互联网”项目……工业和信息化部信息通信发展司司长谢存介绍，上半年，传统产业转型升级步伐扎实，加快实现高质量发展。\n\n　　数字化转型加速推进，确定26个第二批制造业新型技术改造城市试点名单，新支持35个城市实施中小企业数字化转型试点，印发电力装备、轻工、石化化工、钢铁、有色、建材等重点行业的数字化转型实施方案。\n\n　　行业治理取得积极进展，整车企业积极承诺缩短支付账期，钢铁、水泥行业企业效益有所改善，光伏行业总体技术水平稳步提升。\n\n　　工业绿色低碳发展成效显著，加快培育绿色发展新动能，当前国家层面绿色工厂产值占制造业总产值比重超过20%，规模以上工业单位增加值能耗持续下降。\n\n　　“绿色发展是制造业高质量发展的底色，传统产业是制造业转型升级的重点。”工业和信息化部新闻发言人、运行监测协调局局长陶青表示，接下来将聚焦钢铁、有色金属、石化化工、建材4个重点行业，从原料、用能、工艺、产品4方面发力，深挖传统产业绿色低碳发展潜力，推动传统产业“扩绿增效”。\n\n　　\n\n　　本版制图：汪哲平\n\n评论\n哆啦A梦伴我同行\n工业经济向稳向新向优，\n推动传统产业“扩绿增效”。\n安徽网友\n4小时前\n回复\n人民日报网友R7JXPP\n贯彻新发展理念，推动经济高质量发展\n河北网友\n6小时前\n回复\n小健的\n“上半年规模以上工业增加值同比增长6.4%\n工业经济向稳向新向优发展（权威发布）”\n广西网友\n7小时前\n回复\n打开客户端查看全部评论",
        "summary": "上半年规模以上工业增加值同比增长6.4%，工业经济向稳向新向优发展。制造业增加值占GDP比重25.7%，基本保持稳定。重点行业如电气机械、汽车、电子等增长较快，装备制造业和高技术制造业量质齐升。工业机器人产量同比增长35.6%，科技创新和产业创新融合发展加速。数字化转型加速推进，5G融合应用融入国民经济97个大类中的86个，建设超过1.85万个“5G+工业互联网”项目。工业和信息化部将继续在巩固基础、提升质量、培育动能、优化环境等方面持续发力。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 13,
        "title": "官方部署专项行动，打击战略矿产走私出口",
        "source": "https://www.thepaper.cn/newsDetail_forward_31220137",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n31\n+1\n224\n国家出口管制工作协调机制办公室部署推进打击战略矿产走私出口专项行动\n商务部网站\n2025-07-19 15:14\n自贸区连线 >\n字号\n\n7月19日，国家出口管制工作协调机制办公室组织商务部、公安部、国家安全部、海关总署、国家邮政局、最高人民法院、最高人民检察院等单位，在广西南宁召开打击战略矿产走私出口专项行动推进会，总结通报前期进展成效，全面分析当前打私形势，对专项行动进行再部署、再推进。\n\n会议指出，专项行动启动以来，各有关部门深入贯彻落实党中央、国务院决策部署，成立专班、迅速行动，制定方案、明确任务，对战略矿产走私出口“零容忍、出重拳”，不断加大执法办案力度，侦办了一批战略矿产非法出口案件，抓获了一批走私犯罪嫌疑人，专项行动取得阶段性成效。\n\n会议强调，当前打击战略矿产走私出口形势依然严峻，少数不法分子为了一己私利、内外勾结实施走私的案件仍有发生，虚假申报、第三国转运等规避手法日趋隐蔽。各有关部门必须“守土有责、守土尽责”，始终保持严查严打高压态势，严防战略矿产及相关技术非法外流。\n\n会议要求，各有关部门要持续深入开展专项行动，进一步加大执法力度；研究建立两用物项出口管制联合执法协调中心；依法从严从快查办重大违法犯罪案件，及时公布一批典型执法司法案例；坚决防止绕道出口，将规避国家出口管制措施的境外最终用户列入出口管制管控名单；制定并发布战略矿产合规出口工作指引；指导警示出口企业做好尽职调查，严防相关物项被非法用于军事用户或军事用途。\n\n责任编辑：伍智超\n图片编辑：李晶昀\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n224\n收藏\n我要举报\n相关推荐\n00:14\n国家的孩子回来了！“三千孤儿入内蒙古”，在那达慕草原拥抱母亲\n00:21\n白天工作晚上逛街，黄仁勋现身北京什刹海\n俄副外长称俄方正与中印就恢复三方合作机制谈判，外交部表态\n中印外长谈了稀土出口管制吗？外交部：中方相关政策符合国际惯例\n00:14\n国家的孩子回来了！“三千孤儿入内蒙古”，在那达慕草原拥抱母亲\n00:21\n白天工作晚上逛街，黄仁勋现身北京什刹海\n俄副外长称俄方正与中印就恢复三方合作机制谈判，外交部表态\n中印外长谈了稀土出口管制吗？外交部：中方相关政策符合国际惯例\n00:14\n国家的孩子回来了！“三千孤儿入内蒙古”，在那达慕草原拥抱母亲\n00:21\n白天工作晚上逛街，黄仁勋现身北京什刹海\n俄副外长称俄方正与中印就恢复三方合作机制谈判，外交部表态\n中印外长谈了稀土出口管制吗？外交部：中方相关政策符合国际惯例\n#矿产走私\n评论（31）\n发表\n热评论\n城市新人008\n要以叛国罪处罚\n45分钟前 ∙ 福建\n9\n回复\n举报\n新评论\n不安定因素\n通通抓起来\n44分钟前 ∙ 上海\n回复\n举报\n阿汤哥\n往死里罚\n44分钟前 ∙ 北京\n回复\n举报\n火星电台\n严惩卖国分子\n45分钟前 ∙ 广西\n1\n回复\n举报\n 加载中\n叫停“百亿对决”\n我使团回应欧盟第18轮对俄制裁\n上半年处分省部级干部30人\n查看更多\n兴业证券张忆东：下半年A股将呈现确定性慢牛格局，港股大概率会续创新高\n富达基金董事长变更\n查看更多\n宫崎骏导演的一部动画电影，荣获2003年奥斯卡最佳长篇动画奖\n中国古代收集编纂各地民间音乐、整理改编与创作音乐并进行表演的机构\n开始答题\n1暴走团回应阻碍消防救护车通行：车辆属于备勤状态，就一分钟\n2巴中市委原书记何平落马，其跑步视频曾获留言超11万条引热议\n3饿了么美团京东被约谈背后：外卖之战为何打得如此激烈？\n4新华社经济随笔：从库克到黄仁勋，缘何一年三度来华？\n5市场监管总局约谈3家外卖平台企业，要求理性参与竞争\n6十年体检未提示患癌风险？爱康称不存在漏诊或误诊，投诉者不满未回应相关诉求\n7今年上半年，纪检监察机关处分省部级干部30人、厅局级干部1876人\n8言短意长｜市长正在实名回复“我”的留言\n9已确诊1199例基孔肯雅热，广东佛山多区发布“告全体市民书”\n10浙江省委全会结束后，参会者齐上人工智能课\n11涉嫌诈骗被采取刑事强制措施的“和尚爸爸”道禄，戒牒已注销\n12我国5G移动电话用户超11亿户\n13马上评｜老年“暴走团”阻挡消防车，只是素养问题吗\n14马上评｜国企登报“喊职工回来上班”暴露出哪些问题\n15交250美元“押金”，美签新规：非移民签证需付“签证诚信费”\n16游客喂牛肉干、敲打牛屁股遭牛群“踩踏”？景区：疑似因其犬只引起\n17中方发布赴菲律宾留学预警，外交部：保障中国留学生安全和权益的合理举措\n18《黑神话：悟空》取景地四门塔隋代佛头被刻字，多方回应\n19观察｜美航母数量将减至10艘，未来还可能面对更尴尬的情况\n20被骗至缅甸失联近半月的19岁高考生已找到：正准备回国事宜\n\n官方通报杭州余杭自来水异味\n\n上海数学界的“言哥”获国际数学奥林匹克竞赛满分，明年大赛将在沪举行\n\n言短意长｜考生给福耀科技大学“投票”\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "国家出口管制工作协调机制办公室于2025年7月19日在广西南宁召开打击战略矿产走私出口专项行动推进会，总结前期成效并部署下一步工作。会议指出，专项行动已侦办一批非法出口案件，抓获一批犯罪嫌疑人，但形势依然严峻。会议要求加大执法力度，建立联合执法协调中心，从严从快查办案件，防止战略矿产非法外流。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 14,
        "title": "新加坡媒体将网络攻击事件与中国相联系，我使馆：强烈不满",
        "source": "https://www.thepaper.cn/newsDetail_forward_31220018",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n3\n+1\n41\n新加坡媒体将网络攻击事件与中国相联系，我使馆：强烈不满\n“中国驻新加坡大使馆”微信公号\n2025-07-19 13:57\n大国外交 >\n字号\n\n我们注意到7月19日新加坡《海峡时报》《联合早报》、亚洲新闻台等媒体在报道新加坡受到某网络攻击组织UNC3886攻击时，引用某国网络安全公司所谓信息，声称该组织与中国有关。中方对此表示强烈不满，我们坚决反对任何针对中国的无端抹黑。事实上，中国是网络攻击的主要受害国之一。我愿在此重申：中方坚决反对并依法打击任何形式的网络攻击，不会鼓励、支持或纵容黑客攻击行为。网络安全是全球性挑战。中国愿继续同包括新加坡在内的各方开展合作，共同维护网络空间安全。\n\n责任编辑：刘雯\n图片编辑：沈轲\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n41\n收藏\n我要举报\n相关推荐\n字节跳动新加坡员工中毒事件宣判：云海肴被罚7000新元，在新加坡关停“公司团餐”\n#新加坡更多内容 >\n茶百道进军新加坡，最高39元一杯\n字节跳动新加坡集体食物中毒案宣判，云海肴被判最高罚款\n外交部回应“台独”分子萧美琴言论：两岸同属一个中国的事实不会改变\n没有中国员工，却在中国年赚11亿，这家泰国公司火了\n字节跳动新加坡员工中毒事件宣判：云海肴被罚7000新元，在新加坡关停“公司团餐”\n#新加坡更多内容 >\n茶百道进军新加坡，最高39元一杯\n字节跳动新加坡集体食物中毒案宣判，云海肴被判最高罚款\n外交部回应“台独”分子萧美琴言论：两岸同属一个中国的事实不会改变\n没有中国员工，却在中国年赚11亿，这家泰国公司火了\n字节跳动新加坡员工中毒事件宣判：云海肴被罚7000新元，在新加坡关停“公司团餐”\n#新加坡更多内容 >\n茶百道进军新加坡，最高39元一杯\n字节跳动新加坡集体食物中毒案宣判，云海肴被判最高罚款\n外交部回应“台独”分子萧美琴言论：两岸同属一个中国的事实不会改变\n没有中国员工，却在中国年赚11亿，这家泰国公司火了\n#新加坡\n评论（3）\n发表\n已经到底了\n叫停“百亿对决”\n我使团回应欧盟第18轮对俄制裁\n上半年处分省部级干部30人\n查看更多\n兴业证券张忆东：下半年A股将呈现确定性慢牛格局，港股大概率会续创新高\n富达基金董事长变更\n查看更多\n宫崎骏导演的一部动画电影，荣获2003年奥斯卡最佳长篇动画奖\n中国古代收集编纂各地民间音乐、整理改编与创作音乐并进行表演的机构\n开始答题\n1暴走团回应阻碍消防救护车通行：车辆属于备勤状态，就一分钟\n2巴中市委原书记何平落马，其跑步视频曾获留言超11万条引热议\n3饿了么美团京东被约谈背后：外卖之战为何打得如此激烈？\n4新华社经济随笔：从库克到黄仁勋，缘何一年三度来华？\n5市场监管总局约谈3家外卖平台企业，要求理性参与竞争\n6十年体检未提示患癌风险？爱康称不存在漏诊或误诊，投诉者不满未回应相关诉求\n7今年上半年，纪检监察机关处分省部级干部30人、厅局级干部1876人\n8言短意长｜市长正在实名回复“我”的留言\n9已确诊1199例基孔肯雅热，广东佛山多区发布“告全体市民书”\n10浙江省委全会结束后，参会者齐上人工智能课\n11涉嫌诈骗被采取刑事强制措施的“和尚爸爸”道禄，戒牒已注销\n12我国5G移动电话用户超11亿户\n13马上评｜老年“暴走团”阻挡消防车，只是素养问题吗\n14马上评｜国企登报“喊职工回来上班”暴露出哪些问题\n15交250美元“押金”，美签新规：非移民签证需付“签证诚信费”\n16游客喂牛肉干、敲打牛屁股遭牛群“踩踏”？景区：疑似因其犬只引起\n17中方发布赴菲律宾留学预警，外交部：保障中国留学生安全和权益的合理举措\n18《黑神话：悟空》取景地四门塔隋代佛头被刻字，多方回应\n19观察｜美航母数量将减至10艘，未来还可能面对更尴尬的情况\n20被骗至缅甸失联近半月的19岁高考生已找到：正准备回国事宜\n\n官方通报杭州余杭自来水异味\n\n上海数学界的“言哥”获国际数学奥林匹克竞赛满分，明年大赛将在沪举行\n\n言短意长｜考生给福耀科技大学“投票”\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "新加坡媒体在报道网络攻击事件时，将攻击组织UNC3886与中国相联系，中国驻新加坡大使馆对此表示强烈不满，并重申中国反对任何形式的网络攻击，愿意与包括新加坡在内的各方合作维护网络空间安全。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 15,
        "title": "新华社经济随笔：从库克到黄仁勋，缘何一年三度来华？",
        "source": "https://www.thepaper.cn/newsDetail_forward_31212497",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n81\n+1\n462\n新华社经济随笔：从库克到黄仁勋，缘何一年三度来华？\n于佳欣、邹多为、刘慧/新华社\n2025-07-18 20:01\n舆论场 >\n字号\n\n英伟达公司总裁兼首席执行官黄仁勋又来中国了。除了将推出新产品、亮相链博会，他今年以来第三次来中国，也成为网友热议话题。\n\n回顾黄仁勋今年的中国之行，从1月在深圳、北京等地参加公司年会，表达对中国团队的重视，到4月到访北京、上海，表示将坚定不移地服务中国市场，再到这次参加第三届链博会，强调中国市场有令人惊叹的活力和创新力，英伟达对中国市场的重视程度可见一斑。\n\n无独有偶。苹果首席执行官库克也曾于去年三次来华，并参加第二届链博会。接受采访时，他专门表示，苹果扎根中国“不是因为劳动力成本低，而是中国拥有全球独一无二的‘技能密度’”。\n\n一年三次不远万里来中国，还常提及中国市场的重要性，表达出合作共赢的明确意愿，两位美国企业掌门人的行为传递出一个鲜明信号：“脱钩断链”的行政命令，无法改写市场规律和技术发展的根本逻辑，也阻挡不了企业用脚投票的自主步伐。\n\n中国市场为什么令诸多跨国巨头难以割舍？\n\n以AI产业发展为例，正如业内所说，大模型的价值不是在实验室里“跑分”，而是在真实场景中“跑赢”——市场规模巨大，应用场景丰富，创新创造充满活力，为新能源汽车、人工智能等行业提供了发展沃土，也吸引了众多跨国企业持续深耕。\n\n拿英伟达来说，资料显示，该公司在中国市场的销售额一度占全球的约四分之一。即便在美国对华出口管制的背景下，最新一个财季，中国市场依然占到英伟达总营收的12.53%。黄仁勋曾直言，中国AI芯片的市场规模将增长至500亿美元，若英伟达被排除在外，“将是巨大的损失”。\n\n对于中国的创新活力，《经济学人》网站曾刊文评价，中国作为世界研发实验室的作用日益增强，很多跨国企业在中国的研发中心已成为创新的摇篮。\n\n从更深层次来讲，外资企业对中国市场的难舍难分，在于彼此之间的紧密相“链”。特别是在全球化深入发展的当下，全球产业链如齿轮般互相咬合，形成“你中有我，我中有你”的格局，并非人为可以随意割断。\n\n在去年举行的第二届链博会上，苹果公司在展览牌上写的话仍让人记忆犹新：苹果的200家主要供应商中有超过80%在中国生产。库克的一句“没有中国的合作伙伴，苹果无法取得今天的成功”，表达了中国供应链的难以替代。在长三角地区新能源汽车“4小时产业圈”，特斯拉上海超级工厂的供应链本地化率超过95%，供应链协同让其生产效率和生产成本都大大优于特斯拉美国本土公司。\n\n搬走一家企业简单，搬走一条产业链乃至一个生态很难，很多东西无法复制。所以，尽管个别国家举起保护主义大棒，搞封闭对抗，但今年第三届链博会上，美国参展商继续位列境外参展商数量之首，数量比上届增长15%，而且境外参展商占比也进一步提升。正如多位参展企业所言，关起门来不合作的代价会更高。\n\n当前，一批外资企业用加码投资的实际行动，给中国投下信任票。阿斯利康宣布将投资25亿美元，在北京建立公司的第六个全球战略研发中心；巴斯夫宣布投资5亿元人民币，扩建其上海工厂；瓦克化学在华特种有机硅扩建项目5月竣工……今年前5个月，全国新设外资企业同比增长10.4%。外企用真金白银证明，投资中国不是“可选项”，而是“必选项”。\n\n当今世界，关起门来搞发展，犹如在温室里培养大树，经不起风吹雨打。越来越多国家认识到，创新发展不是“独角戏”，而是“大合唱”。只有手拉手，打造开放合作的“共赢链”，才能走得更稳、更远。\n\n坚定扩大开放、欢迎外资，中国一直态度鲜明、行动坚定：缩减外资准入负面清单，深化国家级经开区改革创新，举办各种国际经贸展会拥抱八方宾朋，开放的大门越开越大……一系列举措向世界表明：中国过去是、现在是、将来也必然是外商理想、安全、有为的投资目的地。\n\n外资企业与中国市场的深度融合，体现了面对经济全球化逆流，工商界始终强烈的合作意愿与步伐。“美国企业扎根中国市场至关重要”——黄仁勋的话，是外资企业心声的真实表达。\n\n责任编辑：柴敏懿\n图片编辑：李晶昀\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n462\n收藏\n我要举报\n相关推荐\n00:21\n白天工作晚上逛街，黄仁勋现身北京什刹海\n#黄仁勋更多内容 >\n“十四五”时期我国累计新设外资企业22.9万家\n#外资企业更多内容 >\n商务部部长王文涛会见英伟达总裁兼首席执行官黄仁勋\n00:28\n为何同意英伟达对华出口H20芯片？美财长解释：中国已有同等级芯片\n00:35\n英伟达CEO黄仁勋：我想买一辆小米汽车，在美国买不到是美国的不幸\n00:21\n白天工作晚上逛街，黄仁勋现身北京什刹海\n#黄仁勋更多内容 >\n“十四五”时期我国累计新设外资企业22.9万家\n#外资企业更多内容 >\n商务部部长王文涛会见英伟达总裁兼首席执行官黄仁勋\n00:28\n为何同意英伟达对华出口H20芯片？美财长解释：中国已有同等级芯片\n00:35\n英伟达CEO黄仁勋：我想买一辆小米汽车，在美国买不到是美国的不幸\n00:21\n白天工作晚上逛街，黄仁勋现身北京什刹海\n#黄仁勋更多内容 >\n“十四五”时期我国累计新设外资企业22.9万家\n#外资企业更多内容 >\n商务部部长王文涛会见英伟达总裁兼首席执行官黄仁勋\n00:28\n为何同意英伟达对华出口H20芯片？美财长解释：中国已有同等级芯片\n00:35\n英伟达CEO黄仁勋：我想买一辆小米汽车，在美国买不到是美国的不幸\n#库克\n#黄仁勋\n#外资企业\n评论（81）\n发表\n热评论\n小城.东\n品读……\n8小时前 ∙ 浙江\n5\n回复\n举报\n新评论\n车；尘埃追风\n不理解\n9小时前 ∙ 山东\n回复\n举报\n趣味数学\n支持\n19小时前 ∙ 广东\n回复\n举报\n破鼓励\n支持\n19小时前 ∙ 广东\n回复\n举报\n榮ͬ\n支持\n19小时前 ∙ 广东\n回复\n举报\n 加载中\n叫停“百亿对决”\n我使团回应欧盟第18轮对俄制裁\n上半年处分省部级干部30人\n查看更多\n兴业证券张忆东：下半年A股将呈现确定性慢牛格局，港股大概率会续创新高\n富达基金董事长变更\n查看更多\n宫崎骏导演的一部动画电影，荣获2003年奥斯卡最佳长篇动画奖\n中国古代收集编纂各地民间音乐、整理改编与创作音乐并进行表演的机构\n开始答题\n1暴走团回应阻碍消防救护车通行：车辆属于备勤状态，就一分钟\n2巴中市委原书记何平落马，其跑步视频曾获留言超11万条引热议\n3饿了么美团京东被约谈背后：外卖之战为何打得如此激烈？\n4新华社经济随笔：从库克到黄仁勋，缘何一年三度来华？\n5市场监管总局约谈3家外卖平台企业，要求理性参与竞争\n6十年体检未提示患癌风险？爱康称不存在漏诊或误诊，投诉者不满未回应相关诉求\n7今年上半年，纪检监察机关处分省部级干部30人、厅局级干部1876人\n8言短意长｜市长正在实名回复“我”的留言\n9已确诊1199例基孔肯雅热，广东佛山多区发布“告全体市民书”\n10浙江省委全会结束后，参会者齐上人工智能课\n11涉嫌诈骗被采取刑事强制措施的“和尚爸爸”道禄，戒牒已注销\n12我国5G移动电话用户超11亿户\n13马上评｜老年“暴走团”阻挡消防车，只是素养问题吗\n14马上评｜国企登报“喊职工回来上班”暴露出哪些问题\n15交250美元“押金”，美签新规：非移民签证需付“签证诚信费”\n16游客喂牛肉干、敲打牛屁股遭牛群“踩踏”？景区：疑似因其犬只引起\n17中方发布赴菲律宾留学预警，外交部：保障中国留学生安全和权益的合理举措\n18《黑神话：悟空》取景地四门塔隋代佛头被刻字，多方回应\n19观察｜美航母数量将减至10艘，未来还可能面对更尴尬的情况\n20被骗至缅甸失联近半月的19岁高考生已找到：正准备回国事宜\n\n官方通报杭州余杭自来水异味\n\n上海数学界的“言哥”获国际数学奥林匹克竞赛满分，明年大赛将在沪举行\n\n言短意长｜考生给福耀科技大学“投票”\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "英伟达公司总裁兼首席执行官黄仁勋和苹果首席执行官库克一年内三次来华，表达对中国市场的重视和合作共赢的意愿。黄仁勋今年1月、4月和7月分别在中国多地参加活动，强调中国市场的活力和创新力。库克去年也三次来华，参加链博会并称赞中国的“技能密度”。两位企业家的行为表明，尽管存在“脱钩断链”的行政命令，但市场规律和技术发展的逻辑无法被改写。中国市场的规模、应用场景和创新活力吸引了众多跨国企业，如英伟达在中国市场的销售额占全球约四分之一，最新财季中国市场占其总营收的12.53%。外资企业如阿斯利康、巴斯夫和瓦克化学等也在中国加大投资。中国通过缩减外资准入负面清单、深化国家级经开区改革创新等措施，持续扩大开放，吸引外资。",
        "category": "中国新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 16,
        "title": "观察｜美航母数量将减至10艘，未来还可能面对更尴尬的情况",
        "source": "https://www.thepaper.cn/newsDetail_forward_31211341",
        "content": "要闻\n深度\n直播\n视频\n时事\n国际\n财经\n科技\n更多\n下载客户端\n\n登录\n\n无障碍\n50\n+1\n295\n观察｜美航母数量将减至10艘，未来还可能面对更尴尬的情况\n澎湃新闻特约撰稿 林森\n2025-07-18 17:20\n来源：澎湃新闻\n ∙ 澎湃防务 >\n字号\n\n美航母将“被迫”减至10艘，甚至还可能缩减至9艘。\n\n据《环球时报》日前援引美媒报道，由于“约翰·肯尼迪”号航母交付延迟，美国海军的现役航母数量将在未来一年左右的时间里缩减至10艘。\n\n在美国海军已经服役50年的“尼米兹”号计划于明年5月退役，这意味着在“肯尼迪”号交付前的近一年时间里，美国海军的现役航母数量将从11艘减少到10艘。\n\n造船业衰弱、美国海军频繁变更设计等因素导致“福特”级航母建造进度拖延。\n\n美航母面临“青黄不接”的情况\n\n航母对美国的意义非同一般，甚至是美军实力的象征——“我们的航母在哪里?”这是历任美国总统在决定对“地区危机”进行军事干预时,通常向军事顾问们咨询的首要问题。这句话也凸显了美国海军在华盛顿决策层眼中的地位。\n\n但现在对于华盛顿决策层来说，除了关注航母在哪里，可能还得关注航母的数量问题——能不能保证有10艘。“肯尼迪”号是美国海军新一代航母“福特”级的二号舰，在2011年举行“首块钢板”切割仪式，2015年签署建造合同并铺设龙骨，2019年正式下水，最初预计2022年交付，之后又推迟到2025年，现在又推迟到2027年。据美国媒体报道，推迟的原因是“肯尼迪”号航母造得太快了，导致“福特”级核动力航母首舰“福特”号的毛病延续到了“肯尼迪”号身上。\n\n2020年，美国海军将“肯尼迪”号的两阶段交付计划转变为单阶段交付。根据预算书，该决定为这艘航母的详细设计和施工合同增加了两年的工作。预算书说，额外的工作和时间使造船厂可以对航母进行改造，让其可以部署F-35C战斗机和“企业空中监视雷达”，并解决造船厂在建造“福特”号航母时发现的问题。\n\n两阶段交付的目标是为美国海军节省造船厂施工进度的资金，同时避免“肯尼迪”号进入舰队和“尼米兹”号航母退役之间出现较长的重叠期，因为这会在财政和人员配备方面给海军造成压力。当时海军还表示将允许造船厂在航母上安装更新的电子设备。但是让美国海军和造船厂没想到的是，一直困扰“福特”号航母的先进阻拦装置和先进武器升降机还是存在问题，不仅拖了“福特”号航母的后腿，还会继续拖“肯尼迪”号航母的后腿。\n\n由于采用过多未充分验证的技术，导致“福特”号航母战斗力形成时间不断延误。\n\n今年3月，美国海军“尼米兹”级核动力航母首舰“尼米兹”号启程开战部署，如果不更改计划，这将是“尼米兹”号航母的最后一次任务部署，完成部署后这艘服役了近50年的核动力航母将在2026年退出历史舞台。由于“肯尼迪”号服役时间推迟到了2027年，这意味着明年美国海军航母的数量从11艘减少到10艘。而且还要考虑“肯尼迪”号从服役到具备初始作战能力需要时间。“福特”级航母首舰早在2017年服役，但由于技术问题，战斗力形成时间也被迫推迟，在2023年才进行首次战斗部署，即使到现在，一些小毛病还层出不穷。\n\n五角大楼作战测试评估办公室（DOT&E）发布的2024年度报告显示了“福特”号航空母舰仍然存在大量问题，电磁弹射器、双波段雷达和武器升降系统等设备存在各种问题。“福特”号在部署期间保持了“足以满足战斗指挥官作战任务”的舰载机出动效率。但在航母资格认证演习中，“福特”舰的出动架次达不到项目要求。DOT&E将这些不足归咎于电磁弹射装置和先进拦阻装置（AAG）的“可靠性和可维护性”持续存在的问题。这说明电磁弹射器只能勉强够用。\n\n“肯尼迪”号应该不需要那么多时间，但也需要两年左右，也就是说即使2027年服役，达到具备任务部署能力可能得到2029年，如果中间再出现新的状况，拖延至2030年也不是不可能的事情。而且美国海军还得祈祷“福特”号航母的小毛病不会在“肯尼迪”号航母服役之后频繁出现。\n\n根据“未来三十年造舰计划”，美国海军将在未来30年内采购6艘“福特”级航母，目前三号舰“企业”号和四号舰“多乐斯·米勒”号处于不同建造阶段。最新消息显示，“企业”号也将面临一年的延期，计划到2030年7月才能交付，“多乐斯·米勒”号预计于2032年开始服役。继“尼米兹”号退役后，美国海军又要面临另一艘航母退役的情况——“艾森豪威尔”号，该航母于1977年10月开始服役，按计划应在2027年退役，如果“肯尼迪”号出现问题，美国航母数量可能就降到9艘。\n\n为了不让这种尴尬情况出现，美国海军已经计划让“艾森豪威尔”号航母将至少保留到2029年，但超期服役的航母，其运行状况如何？如果上战场真实战斗力又是如何？恐怕美国海军心里也会犯嘀咕。\n\n美国海军航母数量未来几年内将降至10艘左右。\n\n“空窗期”和“拆东墙补西墙”\n\n冷战结束时，美国一度拥有多达15艘超级航母。根据当时美国海军的估算，想要维持“最低限度”的全球部署，至少需要12艘航母。但由于多种原因，之后数量又降到11艘，“福特”级航母建造进度的拖延和服役后问题频出，现在美国海军又要面临数量减少至10艘的情况，这一定程度上影响了美国海军的航母部署和战斗力。\n\n美国海军目前拥有11艘航母，包括10艘“尼米兹”级和1艘“福特”级。根据“未来三十年造舰计划”，美国海军将在未来30年内采购6艘“福特”级航母，到2046年之前，航母数量将在10到11艘之间波动。此后的大多数年份中，美国海军航母数量将一直维持在9艘。如果要持续维持11艘的规模，每四年采购一艘航母，如果要维持12艘的规模则需要每三年采购一艘，且推迟“尼米兹”级航母的退役时间。\n\n航母数量下降带来的最直接后果就是美国海军航母的可部署数量减少，航母“空窗期”或者“拆东墙补西墙”的情况会越来越多地出现。例如2018年“美国航母全球空窗期”持续时间长达22天。2023年4月，美国海军也曾出现全球范围内仅有“尼米兹”号航母可用的尴尬情况。“拆东墙补西墙”的情况也经常出现。例如今年3月，美军和胡塞武装冲突加剧，为了支援“杜鲁门”号航母打击群，美国海军不得不抽调正在西太平洋活动的“卡尔·文森”号航母打击群前往中东地区，导致美军在西太平洋出现“航母空白”；6月以伊冲突加剧后，美国海军又宣布刚部署到西太平洋的“尼米兹”号航母打击群取消亚洲行程，前往中东执行任务。\n\n造成这种困境的首要原因是美国海军造船业的持续萎缩，随着拥有数十年经验的工人纷纷退休，招到并留住建造船舶的新劳动力非常具有挑战性。除了劳动力短缺外，美国造船业当前困境的大部分责任在于美国海军自身，因为美国海军在造船厂开工建造后经常改变要求、要求升级和调整设计，而且部分舰船还采用一些没有完全成熟的设备，由此导致了一系列严重的延误，这体现在美国海军最新型航母“福特”号的成本超支、技术挑战和延误，比如航母上采用的电磁弹射器、先进阻拦装置和武器升降系统等，这些设备在试验过程中问题频出，还未完全定型就装舰，导致航母服役后也是问题频出，影响了航母的战斗力。\n\n美国造船业的衰弱还导致舰船维护工作无法满足美军需求。比如此前于2017年8月开始中期换料大修的“尼米兹”级核动力航母“华盛顿”号，正常情况下这一工程一般会持续四年，但此次“华盛顿”号在纽波特纽斯工厂的相关维修却持续了近六年，直到2023年5月才完成维修，随后经过10个月的检查认证和训练，于去年11月接替“里根”号前往日本横须贺部署。现有295艘舰艇中有超过100艘军舰的正常维修维护工作根本无法按计划实施，导致这些军舰不能进入部署状态。美国海军舰队的目标是拥有75艘可执行任务的舰艇，实际能出动的舰艇数量仅有50至60艘左右，与预期的目标差距较大。\n\n造船业衰弱的问题不仅影响航母，还影响美军“准航母”——两栖攻击舰的建造。两艘“美国”级两栖攻击舰将面临一年左右的再次延期，三号舰“布干维尔”号此前计划今年10月交付，现在推迟至明年8月（原计划在2023年底交付）。四号舰“费卢杰”号计划在2029年9月交付，目前预计延期至2030年9月。近年来，美军正探索“闪电航母”概念——两栖攻击舰搭载20架左右F-35B垂直起降战斗机，作为一艘航母来使用，以缓解美国海军航母数量不足的困境。“美国”级两栖攻击舰延误不仅影响美军两栖战力，同样也影响“闪电航母”。\n\n责任编辑：谢瑞强\n图片编辑：李晶昀\n校对：丁晓\n澎湃新闻报料：021-962866\n澎湃新闻，未经授权不得转载\n+1\n295\n收藏\n我要举报\n相关推荐\n讲武谈兵｜俄罗斯会放弃唯一航母“库兹涅佐夫”号吗？\n商务部就美批准对华销售英伟达H20芯片有关情况答问\n土耳其总统与俄罗斯总统通话，讨论俄乌第三轮谈判筹备情况\n川北医学院通报“学生罗某某科研情况”：成果表述不严谨，已批评教育\n讲武谈兵｜俄罗斯会放弃唯一航母“库兹涅佐夫”号吗？\n商务部就美批准对华销售英伟达H20芯片有关情况答问\n土耳其总统与俄罗斯总统通话，讨论俄乌第三轮谈判筹备情况\n川北医学院通报“学生罗某某科研情况”：成果表述不严谨，已批评教育\n讲武谈兵｜俄罗斯会放弃唯一航母“库兹涅佐夫”号吗？\n商务部就美批准对华销售英伟达H20芯片有关情况答问\n土耳其总统与俄罗斯总统通话，讨论俄乌第三轮谈判筹备情况\n川北医学院通报“学生罗某某科研情况”：成果表述不严谨，已批评教育\n#航母\n#美国海军\n评论（50）\n发表\n新评论\n水费通知单\n早已落幕，美国航母战斗群编队数量是被屏卫舰的数量限制的，伯克级驱逐舰老旧，提康德罗加级巡洋舰连修复都无力维修\n2小时前 ∙ 广西\n回复\n举报\n默耕小筑\n是时候谢幕了\n5小时前 ∙ 安徽\n回复\n举报\n宙斯女士\n冷战时代的影响终将落幕。\n8小时前 ∙ 北京\n回复\n举报\n澎湃网友vQrq2a\n数量上未必会增加多少，但是个头或者质量一定会持续提高\n17小时前 ∙ 福建\n回复\n举报\n澎湃网友vQrq2a\n我认为美国应该会至少保留10艘航母。\n17小时前 ∙ 福建\n回复\n举报\n澎湃网友vQrq2a\n关注。\n17小时前 ∙ 福建\n1\n回复\n举报\n大爱普\n继续保持\n18小时前 ∙ 浙江\n回复\n举报\n坚持继续\n哈哈\n19小时前 ∙ 福建\n回复\n举报\n张宗尚\n太好了，哈哈哈！！！\n21小时前 ∙ 湖南\n1\n回复\n举报\n 加载中\n叫停“百亿对决”\n我使团回应欧盟第18轮对俄制裁\n上半年处分省部级干部30人\n查看更多\n兴业证券张忆东：下半年A股将呈现确定性慢牛格局，港股大概率会续创新高\n富达基金董事长变更\n查看更多\n宫崎骏导演的一部动画电影，荣获2003年奥斯卡最佳长篇动画奖\n中国古代收集编纂各地民间音乐、整理改编与创作音乐并进行表演的机构\n开始答题\n1暴走团回应阻碍消防救护车通行：车辆属于备勤状态，就一分钟\n2巴中市委原书记何平落马，其跑步视频曾获留言超11万条引热议\n3饿了么美团京东被约谈背后：外卖之战为何打得如此激烈？\n4新华社经济随笔：从库克到黄仁勋，缘何一年三度来华？\n5市场监管总局约谈3家外卖平台企业，要求理性参与竞争\n6十年体检未提示患癌风险？爱康称不存在漏诊或误诊，投诉者不满未回应相关诉求\n7今年上半年，纪检监察机关处分省部级干部30人、厅局级干部1876人\n8言短意长｜市长正在实名回复“我”的留言\n9已确诊1199例基孔肯雅热，广东佛山多区发布“告全体市民书”\n10浙江省委全会结束后，参会者齐上人工智能课\n11涉嫌诈骗被采取刑事强制措施的“和尚爸爸”道禄，戒牒已注销\n12我国5G移动电话用户超11亿户\n13马上评｜老年“暴走团”阻挡消防车，只是素养问题吗\n14马上评｜国企登报“喊职工回来上班”暴露出哪些问题\n15交250美元“押金”，美签新规：非移民签证需付“签证诚信费”\n16游客喂牛肉干、敲打牛屁股遭牛群“踩踏”？景区：疑似因其犬只引起\n17中方发布赴菲律宾留学预警，外交部：保障中国留学生安全和权益的合理举措\n18《黑神话：悟空》取景地四门塔隋代佛头被刻字，多方回应\n19观察｜美航母数量将减至10艘，未来还可能面对更尴尬的情况\n20被骗至缅甸失联近半月的19岁高考生已找到：正准备回国事宜\n\n官方通报杭州余杭自来水异味\n\n上海数学界的“言哥”获国际数学奥林匹克竞赛满分，明年大赛将在沪举行\n\n言短意长｜考生给福耀科技大学“投票”\n\n查看更多\n扫码下载\n澎湃新闻客户端\n\nAndroid版\n\niPhone版\n\niPad版\n\n关于澎湃\n加入澎湃\n联系我们\n广告合作\n法律声明\n隐私政策\n澎湃矩阵\n澎湃新闻微博\n澎湃新闻公众号\n澎湃新闻抖音号\n派生万物开放平台\nIP SHANGHAI\nSIXTH TONE\n新闻报料\n报料热线: 021-962866\n报料邮箱: news@thepaper.cn\n\n沪ICP备14003370号\n\n沪公网安备31010602000299号\n\n互联网新闻信息服务许可证：31120170006\n\n增值电信业务经营许可证：沪B2-2017116\n\n© 2014-2025 上海东方报业有限公司\n\n反馈",
        "summary": "美国海军现役航母数量将在未来一年左右的时间里缩减至10艘，主要原因是“约翰·肯尼迪”号航母交付延迟和“尼米兹”号航母计划于明年5月退役。此外，“福特”级航母建造进度拖延和技术问题频出，导致美国海军面临航母“青黄不接”的情况。美国海军计划在未来30年内采购6艘“福特”级航母，但造船业衰弱、设计变更频繁以及未成熟技术的采用等问题，使得航母的建造和维护工作面临严重延误。这些因素共同影响了美国海军的航母部署和战斗力，可能导致未来几年内航母数量降至10艘甚至9艘。",
        "category": "国际新闻",
        "web": "澎湃新闻",
        "is_duplicate": "否"
    },
    {
        "id": 17,
        "title": "全球视野·中国声音",
        "source": "https://auto.gasgoo.com",
        "content": "在线发布采购项目，招募精准供应商\n                                            3个工作日后，获取由盖世汽车整理的供应商清单\n                                        \n\n                                            获取配套商机，在线申请采购项目\n                                            完善公司资料，让采购商深入了解我的生产能力\n                                        \n法拉第未来FX首款纯电动MPV | 理想i8，再战纯电\n小米YU7为何受追捧 | 尊界S800上市50天大定8千\n孔辉说悬架（六）：塑料焊接 | 星途星纪元E05\n比亚迪、奇瑞在欧洲销量暴涨 | 哪吒或“重生”？\n人形机器人发展机遇与挑战 | 吉利上半年销量增长\n6月新能源轻卡销量创新高 | Model Y L即将上市\n日本对美汽车出口增长 | Uber与Lucid、Nuro合作\nModel Y L，金秋上市 | 路虎揽胜纯电原型车发布\n本田投资芯片制造商 | 加拿大称不放弃零排放政策\n2025第八届智能辅助驾驶大会 | 汽车芯片产业大会\n2025第五届汽车计算大会 | 智能商用车创新大会\n\n                    极氪告别纽交所回归吉利\n                \n\n                    NHTSA敦促沃尔沃车主完成制动召回更新\n                \n\n                    福特将从2027年开始在欧洲推出新款车型\n                \n\n                    先让AI学会害怕，再让它握紧方向盘\n                \n\n                    智驾大陆再获国内某头部主机厂项目定点\n                \n\n                    是德科技聚焦AI与6G前沿\n                \n\n                    杨汉兵：滑板底盘将重塑产业价值\n                \n\n                    高通志在赋能汽车智能进入“普惠”时代\n                \n\n                    Vector：做软件定义汽车领域头号供应商\n                \n\n                    时驾科技完成亿元A轮融资\n                \n\n                    Seeds | 星动纪元完成近5亿元A轮融资\n                \n\n                    6.16-6.29汽车行业热点投资事件\n                \n行业车企供应链智能网联新能源新技术销量高端访谈内参上市公司创投\n热门 |汽油泵密封圈 Fuel Pump Gasket O-Ring\n最新： 消费税起征点降至90万元，超豪华车市场将迎哪些变革？\n最新： NHTSA紧急敦促沃尔沃车主完成制动系统召回更新\n最新： 法拉第未来FX首款纯电动MPV车型Super One首发亮相并开启预订\n最新： 高颜值、新旗舰小米YU7为何受到“追捧”？\n最新： 高颜值、新旗舰小米YU7为何受到“追捧”？\n最新：\n                               Waymo扩大在得克萨斯州奥斯汀的服务范围\n                               \n最新：\n                               日本科学家发现稳定、高性能、长寿命钠离子电池的关键\n                               \n最新：\n                               超豪华车消费税门槛下调至90万元 新能源车纳入征收范围\n                               \n最新：\n                               哪吒汽车母公司开启重整投资人招募，或有“重生”可能？\n                               \n最新：\n                               比亚迪、奇瑞暴涨，中国汽车品牌在欧洲市占率创新高\n                               \n最新：\n                               Uber宣布与Lucid、Nuro合作，2026年共同推出自动驾驶出租车\n                               \n最新：\n                               晓莺说：从铅酸到固态，动力电池的百年进化\n                               \n最新：\n                               晓莺说：从铅酸到固态，动力电池的百年进化\n                               \n最新：\n                               最严AEB新规倒计时，安全平权之路如何走？\n                               \n最新：\n                               先让AI学会害怕，再让它握紧方向盘\n                               \n最新：\n                               超200个目标市场、80+个主流品牌、300+款车型 | 盖世汽车中国乘用车出口数据库（分国家）\n                               \n最新：\n                               吉利汽车与极氪签订合并协议\n                               \n最新：\n                               中国研究人员开发新设计策略 提升全固态离子选择电极的性能\n                               \n最新：\n                               宝马集团携手Momenta共研中国专属智能驾驶辅助系统\n                               \n最新：\n                               E周看点｜美国电动车补贴进入倒计时；余承东称享界下一款将是旅行车\n                               \n最新：\n                               研究人员开发出人工智能雷达技术 可用于高分辨率3D城市制图\n                               \n最新：\n                               欧洲大学合成新型材料可制成更高效的OELD器件 以用于汽车仪表盘等领域\n                               \n最新：\n                               座舱车载声学装机量分析：多数量扬声器逐渐向下普及\n                               \n最新：\n                               胜在全面平衡 试驾小鹏G7\n                               \n最新：\n                               6月经销商库存预警指数为56.6%，上半年仅有27.5%完成销量目标\n                               \n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "新闻涵盖了多个汽车行业的最新动态，包括法拉第未来FX首款纯电动MPV的发布、理想i8和小米YU7的市场表现、比亚迪和奇瑞在欧洲销量的增长、人形机器人的发展机遇与挑战、吉利上半年销量的增长、Model Y L的即将上市、日本对美汽车出口的增长、Uber与Lucid和Nuro的合作、本田投资芯片制造商、加拿大坚持零排放政策、2025年智能辅助驾驶大会和汽车芯片产业大会的预告、极氪告别纽交所回归吉利、NHTSA敦促沃尔沃车主完成制动召回更新、福特将从2027年开始在欧洲推出新款车型、智驾大陆再获国内某头部主机厂项目定点、杨汉兵关于滑板底盘重塑产业价值的观点、高通赋能汽车智能进入“普惠”时代的愿景、Vector成为软件定义汽车领域头号供应商的目标、时驾科技和星动纪元的融资情况、6.16-6.29汽车行业热点投资事件、超豪华车消费税门槛下调至90万元、哪吒汽车母公司可能“重生”、中国汽车品牌在欧洲市占率创新高、Uber与Lucid和Nuro合作推出自动驾驶出租车、动力电池的百年进化、最严AEB新规倒计时、中国乘用车出口数据库的发布、吉利汽车与极氪的合并协议、中国研究人员提升全固态离子选择电极性能的新策略、宝马集团与Momenta共研中国专属智能驾驶辅助系统、美国电动车补贴进入倒计时、人工智能雷达技术用于高分辨率3D城市制图、欧洲大学合成新型材料用于汽车仪表盘等领域、座舱车载声学装机量分析、小鹏G7的试驾体验、6月经销商库存预警指数为56.6%以及上半年仅有27.5%的经销商完成销量目标。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 18,
        "title": "消费税起征点90万元，超豪华车市场迎变革",
        "source": "https://auto.gasgoo.com/news/202507/18I70429368C110.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n7月17日，财政部、税务总局发布《关于调整超豪华小汽车消费税政策的公告》（简称“《公告》”），调整后超豪华小汽车征收范围为“每辆零售价格90万元（不含增值税）及以上的各种动力类型（含纯电动、燃料电池等动力类型）的乘用车和中轻型商用客车”，该政策7月20日起执行。\n对比来看，新华财经报道称，此前于2016年发布的通知显示，“超豪华小汽车”子税目征收范围为“每辆零售价格130万元（不含增值税）及以上的乘用车和中轻型商用客车”。\n此前的“超豪华车消费税是130万元起征收”，即开票价146.9万元起征，降低起征价后，开票价101.7万元以上即征收。\n意味着原本售价在90万元-130万元之间，即开票价格在101.7万元-146.9万元区间的新车，在7月20日政策执行后，需要缴纳10%的豪车消费税。\n也就是说，原本售价在90万元-130万元之间的车型，在政策执行后，购车成本将大幅增加。\n对此，有业内人士表示，奔驰S480、路虎揽胜盛世版、保时捷卡宴／帕拉梅拉基础款等原本“卡着”售价门槛设置价格的车型此次受到直接冲击。\n根据新华财经报道，新车含税101.7万元以上市场中，以品牌划分，奔驰占有这部分市场48%的份额，销售为1.6万辆；路虎占23%份额，销量为0.85万辆；保时捷份额为18%，销量为0.68万辆；雷克萨斯份额为8%，销量为0.3万辆；宾利占3%，销量为1100辆。\n此外，国产豪华车中，比亚迪仰望、尊界S800等顶配车型也将受到影响，相关车企或需调整定价。\n对于国产豪华车品牌而言，这既是挑战也是机遇。一方面，这些车型可能需要重新评估定价策略，以应对消费税带来的成本增加。如果选择涨价，可能会影响其在价格敏感型消费者中的吸引力；若不涨价，则需要通过优化成本结构等方式来维持利润。\n另一方面，这也促使国产豪华车品牌加速技术研发和成本控制，提升产品附加值，进一步提升品牌竞争力。以比亚迪为例，其凭借在新能源技术领域的深厚积累，若能在保持产品优势的前提下，合理应对消费税调整，将有助于其在高端市场站稳脚跟，推动品牌向上发展。\n另外值得注意的是，新政规定对纳税人销售二手超豪华小汽车，不征收消费税，这无疑为二手车交易注入了一剂强心针。\n对于二手车商而言，这将降低车辆的流通成本，提高车辆的性价比，吸引更多消费者选择购买二手超豪华车。对于那些对超豪华车有需求，但预算有限的消费者来说，二手车市场将成为他们的重要选择。\n此外，二手超豪华车市场的活跃也将对新车市场产生一定的溢出效应。消费者在体验过二手超豪华车后，可能会对品牌产生更高的认可度，从而在未来有能力时选择购买新车，形成良性循环，促进整个超豪华车市场的健康发展。\n今年2月，有媒体从中国汽车流通协会获悉，2024年二手车累计交易量1961.42万辆，同比增长6.52%，累计交易金额为12852.05亿元。\n从细分市场情况来看，2024年基本型乘用车二手车累计交易1130.94万辆，同比增长3.79%，SUV二手车2024年共交易264.09万辆，同比增长11.04%；MPV二手车2024年共交易124.98万辆，同比增长9.50%；交叉型乘用车二手车2024年共交易47.40万辆，同比增长31.40%。商用车二手车方面，2024年载货车二手共交易157.76万辆，同比增长5.37%；客车二手车108.64万辆，同比增长1.28%。\n从新能源二手车方面来看，2024年全国新能源二手车共交易112.85万辆，同比增长47.9%。\n综合来看，本次超豪华小汽车消费税政策的调整，是在汽车产业电动化转型、消费结构升级等背景下的重要举措。虽然短期内会给超豪华车市场带来一定的冲击，但从长远来看，有利于推动产业升级、引导合理消费，促进汽车市场的可持续发展。无论是车企还是消费者，都需要积极适应这一政策变化，在新的市场环境中寻找机遇。\n*版权声明：本文为盖世汽车原创文章，如欲转载请遵守 转载说明 相关规定。违反转载说明者，盖世汽车将依法追究其法律责任!\n本文地址：https://auto.gasgoo.com/news/202507/18I70429368C110.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "财政部、税务总局于7月17日发布《关于调整超豪华小汽车消费税政策的公告》，将超豪华小汽车消费税起征点从130万元（不含增值税）下调至90万元（不含增值税），新政策自7月20日起执行。此举意味着售价在90万元-130万元之间的新车购车成本将大幅增加，直接影响奔驰、路虎、保时捷等品牌的部分车型。同时，新政规定二手超豪华小汽车不征收消费税，预计将促进二手车市场活跃。2024年二手车交易量及新能源二手车交易量均有显著增长。政策调整旨在推动产业升级和引导合理消费。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 22,
        "title": "极氪告别纽交所回归吉利",
        "source": "https://auto.gasgoo.com/news/202507/19I70429366C501.shtml",
        "content": "在线发布采购项目，招募精准供应商\n                                        3个工作日后，获取由盖世汽车整理的供应商清单\n                                    \n\n                                        获取配套商机，在线申请采购项目\n                                        完善公司资料，让采购商深入了解我的生产能力\n                                    \n如有疑问请发邮件至data-group@gasgoo.com邮箱垂询\n7月15日，吉利汽车与极氪智能科技正式签署合并协议，极氪从纽交所退市并成为吉利汽车全资子公司。这场耗时近两年的资本整合，不仅是吉利控股集团《台州宣言》战略的全面落地，更意味着中国新能源汽车产业深度整合进入实质阶段。\n当新能源赛道从“野蛮生长”迈入“存量博弈”，企业间的资源重组与战略协同已成为破局关键。吉利通过股权重构、架构重组与资源协同，试图以“一个吉利”的姿态，在技术、品牌与全球化三大维度构建更高效的竞争力。\n吉利与极氪的合并是一场涉及股权结构调整、治理体系优化的系统性工程。今年早些时候，极氪与领克率先进行了合并，成立极氪科技有限公司，而此次则是吉利与极氪科技再次进行合并。\n合并前，吉利汽车已持有极氪65.7%的股份，此次通过现金与股权置换相结合的方式实现100%控股——交易对价为每股2.687美元现金加每股置换1.23股吉利新股，总估值约172亿元人民币。这一价格较极氪于非约束性报价函最后交易日收盘价溢价约18.9%，较截至非约束性报价函最后交易日止30个交易日成交量加权平均价溢价25.6%。\n吉利集团表示，这一设计平衡了现金流压力与股东权益：现金部分保障了极氪原股东的即时收益，股权置换则强化了吉利汽车的股权集中度，推动极氪财务数据直接并入上市公司报表，进一步提升新能源业务在整体营收中的占比，为港股估值重构注入新动能。\n合并完成后，吉利乘用车板块迅速完成“两横”架构重构：一方是整合吉利、银河、雷达等品牌的“吉利汽车集团”，聚焦10万-20万元主流市场；另一方是统辖极氪与领克的“极氪科技集团”，主攻30万元以上高端豪华新能源市场。\n这种“两横”布局通过品牌定位形成互补，极氪以SEA浩瀚架构为核心，主打智能纯电高端市场；领克依托CMA架构与混动技术，覆盖20万元以上的年轻化、个性化需求；吉利银河则凭借雷神混动与智能座舱技术，巩固主流市场的性价比优势。三者共同构成覆盖10万-80万元价格带的全维度产品矩阵，解决了过去极氪、领克、几何等品牌因独立运营导致的定位重叠、资源内耗问题。\n在组织层面，吉利同步推进技术资源与供应链的集中化管理。集团设立统一的技术研究院，统筹智能驾驶、车机系统、三电技术等核心领域的研发，避免各品牌重复投入；同时成立供应链公司，整合电池、芯片、原材料等采购需求，通过规模化议价降低成本。\n数据显示，极氪与领克合并后，研发成本降低10%-20%，供应链成本下降5%-8%，这种协同效应在2025年上半年已直接转化为产品端的快速迭代——例如，基于SEA架构开发的吉利银河L7，研发周期较以往缩短30%，成本降低15%，上市首月即突破2万辆销量。  \n2024年9月发布的《台州宣言》，是吉利此次整合的核心。这份以“战略聚焦、整合、协同”为关键词的文件，直指中国车企在新能源下半场的生存法则，当行业从“政策驱动”转向“市场驱动”，从“增量争夺”转向“存量博弈”，企业必须告别“多生孩子好打架”的粗放模式，转向“精准发力、生态共赢”的精细化竞争。  \n《台州宣言》的首项核心是“战略聚焦”——告别过去十年“全面开花”的品牌策略，集中资源发展智能电动技术，回归“一个吉利”。过去，吉利通过孵化极氪、领克、几何、翼真等多个子品牌抢占细分市场，但也导致资源分散：极氪专注纯电高端，领克深耕混动年轻化，几何瞄准10万元级市场，翼真布局MPV领域，看似全面，实则内部竞争激烈。\n2024年11月，极氪完成对领克51%股权的收购，终结了两大高端品牌的平行竞争；2025年1月，翼真、雷达等品牌并入吉利银河，形成“轿车-SUV-MPV-皮卡越野”全品类矩阵。这种“收缩式聚焦”取得了初步成效：2025年上半年，吉利新能源渗透率从2024年的52%提升至73%，销量同比增长73%，超行业平均增速。  \n如果说“战略聚焦”解决了资源分散问题，“技术协同”则构建了更深层的竞争壁垒。极氪的SEA浩瀚架构、麒麟电池、智能座舱系统等技术，不再局限于单一品牌，而是成为吉利全系共享的资源池。\n以SEA架构为例，该平台原本仅为极氪专属，整合后吉利银河系列基于SEA架构开发的车型，可直接复用三电系统、底盘技术及电子电气架构，研发周期缩短30%，成本降低15%。供应链层面，吉利将旗下金砖电池、神盾短刀电池等业务统一为“神盾金砖电池”品牌，通过规模化采购降低原材料成本，同时与宁德时代深化合作，强化上游议价权。\n这种技术生态的构建，使吉利在2025年上半年推出“千里浩瀚”全域智能驾驶方案，覆盖从10万元至80万元级车型，实现“技术反哺全品牌”。  \n“全球化突围”则是《台州宣言》的第三大支柱，极氪的退市与整合，暗含吉利对全球化战略的调整：此前，极氪在美上市面临中概股监管风险与估值低迷的双重压力，退市后其资源可更灵活地投入欧洲、中东等海外市场。\n合并后，吉利计划将极氪的海外渠道与本土制造能力结合，2025年目标进入50个国家，并在欧洲建立本地化生产基地。同时，通过整合沃尔沃、极星等品牌的海外资源，吉利试图构建“中国研发全球制造本地服务”的闭环——极氪009在欧洲市场的定价策略，将依托沃尔沃的本地化团队优化；领克在中东的渠道网络，将与吉利银河的新能源车型共享。这种全球化布局，不仅提升了吉利的海外市场份额，更通过技术输出与品牌合作，逐步掌握全球新能源产业链的话语权。  \n企业整合的成败，最终取决于能否转化为可持续的竞争力。从半年度的市场表现看，吉利与极氪的合并已在创新效率、盈利水平与组织韧性层面显现出积极信号，但深水区的挑战同样不容忽视。  \n首先是品牌定位的平衡难题：极氪的高端化形象可能因技术下沉至吉利银河而稀释——例如，当银河L7搭载与极氪001同源的三电系统时，部分消费者可能质疑极氪的“高端溢价”合理性。\n其次是组织文化的融合障碍：独立运营多年的极氪团队与吉利传统体系存在管理理念差异——极氪更强调“互联网式”的快速迭代，而吉利更注重“制造业式”的稳健流程，这种差异曾导致双方在产品定义、供应链决策上出现分歧。\n最后是价格战压力下的盈利可持续性：2025年上半年，新能源车均价已下降12%，吉利需在成本控制与产品力提升间找到新平衡点——若过度依赖规模效应压缩成本，可能削弱技术研发投入；若过度追求高端化，则可能丢失主流市场份额。\n吉利与极氪的合并，通过资本整合、技术协同与全球化布局，吉利试图构建一个“技术驱动、生态共赢”的新能源势力圈。正如李书福所言：“没有退路，就是胜利之路。”在新能源赛道的下半场，吉利能否将“一个吉利”的战略势能转化为市场动能，能否在品牌定位平衡、组织文化融合与盈利模式创新中找到最优解，将成为最为关键的问题。\n本文地址：https://auto.gasgoo.com/news/202507/19I70429366C501.shtml\n联系邮箱：info@gasgoo.com\n求职应聘：021-39197800-8035\n简历投递：zhaopin@gasgoo.com\n客服微信：gasgoo12 (豆豆)\n\n新闻热线：021-39586122\n商务合作：021-39586681\n市场合作：021-39197800-8032\n研究院项目咨询：021-39197921\n盖世汽车社区\n盖世大学堂-公开课\n英文资讯站\n数据报告\n盖世汽车产业大数据",
        "summary": "7月15日，吉利汽车与极氪智能科技正式签署合并协议，极氪从纽交所退市并成为吉利汽车全资子公司。这场耗时近两年的资本整合，标志着中国新能源汽车产业深度整合进入实质阶段。合并涉及股权结构调整、治理体系优化，吉利通过现金与股权置换相结合的方式实现100%控股极氪，总估值约172亿元人民币。合并后，吉利乘用车板块完成架构重构，形成“吉利汽车集团”和“极氪科技集团”两大板块，覆盖10万-80万元价格带的全维度产品矩阵。此外，吉利推进技术资源与供应链的集中化管理，研发和供应链成本显著降低。2024年9月发布的《台州宣言》是此次整合的核心，强调战略聚焦、技术协同和全球化突围。合并已在创新效率、盈利水平与组织韧性层面显现出积极信号，但也面临品牌定位平衡、组织文化融合与盈利模式创新等挑战。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    },
    {
        "id": 23,
        "title": "中国新能源汽车产业的协同进化之路",
        "source": "https://autodata.gasgoo.com/information/imView/articleDetails/1946083837798490113",
        "content": "全球汽车销呈\n中国汽车销呈预测\n中国汽车产呈预测\n中国汽车产能\n\n中国电气化市场\n中国ADAS市场\n\n中国智能座舱市场\n中国汽车终端销呈\n\n中国汽车出口销呈\n\n品牌车型\n\n车企配套供应链\n\n仪表盘 。 比较\n\n中国新能源汽车产业的协同进化之路\n\n2025-07-18 18:06:36 ”盖世汽车\n\n盖世汽车讯 中国新能源汽车产业在多地莲勃发展，从重庆到安徽，产业发展不断跃升。新的发展态势\n下，智能化、绿色化和网联化正重塑产业格局并推动制造业系统性升级。\n\n产业升级的核心在于创新。重庆制造动能不断释放，汽车产量居全国前列，智能网联新能源汽车更是主\n导产业之首。长安汽车的5G数智化工厂展现了高效的生产场景，其生产线和产品不断升级。安徽的江淮\n汽车与华为合作，新建超级工厂，蔚来的工厂也借助Al实现制造场景的智能决策。\n\n技术创新需要人才支持。重庆通过产教融合解决人才缺口问题，电子科技职业大学重组汽车类专业群，\n构建新的课程体系，与长安汽车开展合作，让学生在真实环境中学习实践，形成新的人才培养模式。\n\n资本保障创新可持续。安徽完善新能源汽车产业金融生态，有专门的银行网点和年轻服务团队提供定制\n金融服务。银行业对新能源汽车领域贷款增加，还有股权投资基金支持上下游企业。\n\n技术、人才和资本三股力量交汇，推动产业跃迁，中国新能源汽车产业正在构建起协同进化机制，强\n链、补链、固链成为关键。\n\n新能源         中国         长安汽车\n\n销量数据\n\n2 9 s5 区\n\n车企\n\n比亚迪汽车\n吉利汽车\n奇瑞汽车\n一汽大众\n\n长安汽车\n\n上汽通用五革\n\n长城汽车\n上汽大众\n一汽丰田\n特斯拉汽车\n\n更多>\n\n2025/06\n377628\n241779\n184025\n158100\n134425\n107574\n\n97447\n92750\n83197\n\n71.599\n",
        "summary": "中国新能源汽车产业在多地蓬勃发展，智能化、绿色化和网联化正重塑产业格局并推动制造业系统性升级。重庆和安徽作为产业升级的代表，长安汽车的5G数智化工厂和江淮汽车与华为合作的超级工厂展现了高效的生产场景。技术创新得到人才和资本的支持，重庆通过产教融合解决人才缺口，安徽完善新能源汽车产业金融生态。技术、人才和资本三股力量交汇，推动产业跃迁，中国新能源汽车产业正在构建起协同进化机制。",
        "category": "汽车相关",
        "web": "盖世汽车",
        "is_duplicate": "否"
    }
]